{"name": "BY - משה בילינסון - yamim_soarim", "year": 1921, "raw_sents": ["ימים סוערים / משה בילינסון\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nימים סוערים\n\nמשה בילינסון\n\n\n\n \n\n\n\n\n \n  \n  א.", "בסוציאליזם\n  האיטלקי\n  הועידה בבולוניה, של המפלגה הסוציאליסטית\n  האיטלקית \"פארוטיטיו סוציאליסטא איטאליאנו\" (להבדיל מן\n  הפראקציה \"אוניאונא סוציאליסטא איטאליאנו\" שהיא צעירה ומתונה),\n  קיבלה שורה שלמה של החלטות ריצוניות.", "הוחלט בחגיגיות לצאת מן האינטרנאציונאל השני ולהספח לשלישי; ההשתתפות\n  בבחירות לבית הנבחרים פגשה התנגדות ידועה מצד האגף השמאלי-הקיצוני, אולם\n  לבסוף הוחלט לחיוב, בתנאי קודם לא לתת יד למפלגות הבורגניות; הועידה אישרה\n  מחדש את רעיון הדיקטאטורה של הפרולטאריון ואת הנחיצות להיכון למהפכה\n  החברתית, \"המשמשת ובאה\", כל זה תובל בנאומים נלהבים על\n  קהלית-המועצות הרוסית.", "בועידה זו כבר נסתמן מיעוט קבוע ותקיף העומד\n  על דעתו, כי רחוקים אנו עדיין מאד מן המהפכה החברתית, כי נסיון רוסיה\n  המועצתית עדיין לא גובש ולא נתברר כל עיקר, כי המאכסימאליזם כשהוא לעצמו\n  אינו שיטה חברתית שלמה, אלא מצב פסיכולוגי ידוע, הלא הוא מצב של מרדות\n  הבאה בעקב ההרס הכלכלי.", "מיעוט זה הבליט\n  ביחוד את מספרם הקטן ביחס של הפועלים המאורגנים במפלגה הסוציאליסטית – כ-70\n  אלף – ומתוך כך הראה על העבודה הענקית אשר על המפלגה לעשות, כדי שתהיה מוכנת כל\n  שהוא לשינוי המשטר.", "את תפקידה העיקרי של\n  המפלגה ראה המיעוט בהכנתו הפנימית – התרבותית והארגונית – של\n  הפרולטאריון.", "זרם מתון זה, אשר איחד\n  בקרבו את הסוציאליסטים הכי מכובדים ובני-סמך, את ה\"גוארדיה\n  הישנה\" – טוראטי, טריויש, לאצארי, מודיליאני, טרמפוליני מאפי וכו' –\n  נחל, כידוע, מפלה, והמפלגה נגשה אל הבחירות לבית-הנבחרים, כשהיא דוגלת בסיסמאות\n  מארכסימאליסטיות.", "הבחירות היו ב-16 בנובמבר והנחילו, כידוע,\n  למפלגה הסוציאליסטית נצחון אשר היה להפתעה גם לה עצמה.", "במקום 40 הצירים, אשר מנתה המפלגה בבית הישן,\n  יש לה בחדש כ-160.", "קבוצת המורשים הסוציאליסטיים\n  גדלה, איפוא, ארבעתים (אם נחשוב רק את צירי ה\"פארטיטיו סוציאליסטא\n  איטאליאנו\" הקרויים סוציאליסטים רשמיים, ומבלי להביא בחשבון\n  את הסוציאליסטים הרפורמיסטים).", "אולם\n  כאן נתגלה איזה רפיון בחזית המאכסימאליסטית.", "אי היכולת למלא מיד את ההבטחות, אשר בהם דגלה המפלגה בשעת הבחירות;\n  אחריותה של הקבוצה הפרלמנטרית בפני הארץ בכללה ובפני הפרולטאריון בפרט,\n  אשר גדלה עם התחזקות הקבוצה; תלותה הכלכלית המוחלטת של איטליה באנגליה\n  ובאמריקה; עקרותה המוחשת של פוליטיקת-שלילה עקבית בבית-הנבחרים, והעיקר –\n  חוסר-ההתאמה הבולט בין מספר חברי המפלגה ובין מספר הדעות שקיבלה בשעת\n  הבחירות – כל זה הכריח את העסקנים האחרים אשר במפלגה לשפוך קצת צוננים על\n  התלהבות החברים, שכורי הנצחון.", "לעת עתה הגיעו אל הועד המרכזי של המפלגה שתי\n  אגרות מלנין, אשר בהן יעץ ראש הרפובליקה של המועצות את החברים האיטלקים\n  לבלי הטיל את עצמם בעינים עצומות אל תוך אבאנטורה של מהפכה, בהתחשב עם המצב\n  הבין-לאומי ועם התוצאות שהביאה הפוליטיקה הבלתי-מתפשרת ברוסיה.", "הנה כי כן, התחילה במפלגה תסיסה חזקה, אשר\n  התבטאה גם בשינוי הטון בכלי-מבטאה המרכזי \"אבאנטי\", ואשר נסתמנה\n  היטב בכינוס צירי ההסתדרויות הסוציאליסטיות, שנועד בפלורנציה ב-14-12\n  בינואר.", "כינוס זה\n  (\"קונבגנו\") נבדל מועידה ממש (\"קונגרסו\") בזה שהצירים\n  המשתתפים בו אינם נבחרים על-ידי כל הפועלים המאורגנים, כי אם מתמנים על ידי הועדים\n  המקומיים; להחלטותיו אין ערך מחייב בשביל הועד המרכזי, והוא נקרא רק לשם\n  אימוץ הקשר בין הועד והמפלגה.", "אולם,\n  מכל מקום, הריהו מביע את הלך-הרוח של המפלגה לא פחות מועידה.", "סיבת היקרא הכינוס הפעם היתה זו: על פי תקנות\n  המפלגה אין חברי הועד המרכזי רשאים להיות צירים בפרלמנט; ואולם מ-12 החברים אשר\n  בועד המרכזי נבחרו בבחירות האחרונות 8 לבית-הנבחרים.", "הכינוס בפלורנציה הציע במקומם אחרים, והם\n  מחכים עכשיו לתוצאות המשאל של המפלגה.", "יחד עם זה דן הכינוס באחדים מעניני-היום.", "הוא אישר פורמאלית את ההחלטות שהתקבלו\n  בבולוניה; אולם בו התגלה בפרטים רבים השינוי שבא בהלך-הרוחות: איש לא דיבר\n  עוד על קרבת המהפכה החברתית.", "סראטי, עורך\n  כלי-המבטא המרכזי וחבר הועד המרכזי, אחד מעמודי התוך של\n  הזרם המאכסימאליסטי, השתדל להוכיח כי אין הפירוד בין המכסימאליסטים והמתונים\n  גדול בעצם וכי לא יקשה.", "ברצון הדדי,\n  לסלקו וגמרי; אחד מבני-הסמך שבין חברי המפלגה, הציר מודיליאני, דרש\n  בתוקף קריאת ועידה חדשה לשם הגהת החלטות בולוניה; אותו סראטי הכיר בצדקת\n  השקפתו של טוראטי על העבודה הפרלמנטרית, לאמור, בצורך להגשים בעזרת\n  הפרלמנט את התקנות הכי-רחבות האפשריות (השקפתם של המאכסימאליסטים  היא: זלזול גמור בעבודה פרלמנטרית);\n  המינימאליסט מודיליאני, המאכסימאליסט סראטי ומזכיר המפלגה הקודם, בומבאצ'י,\n  אשר עמדתו היא קיצונית גם מזו של סראטי, -כולם הסכימו שלא מן הרצוי\n  הוא  לחקות בעיורון את\n  רוסיה.", "כשנתעוררה שאלת יסוד הסוביטים\n  תיכף ומיד, דחתה האסיפה רעיון זה כמעט פה אחד, ובין הממליצים בשאלה זו על\n  זהירות קיצונית היה גם דה-אראגונה, ראש \"ברית העבודה\"\n  (הסתדרות הפועלים הכללית הכי חזקה).", "האסיפה נגמרה במקרה אופיני, אשר, עם היות לו צביון\n  פרטי, הריהו יכול לשמש סימן להלך הרוח של המפלגה ולתת מושג ידוע על היחס\n  המציאותי – לא היחס המילולי – בין הכוחות בתוכה.", "מזכיר המפלגה בומבאצ'י הוא אחד מחברי הועד\n  המרכזי אשר נבחרו לפרלמנט; עליו מוטל איפוא או להשיב את המאנדאט לפרלמנט או\n  לצאת מן הועד המרכזי ולחדול, מתוך כך, מן המזכירות.", "הוא עצמו עמד על הברירה הראשונה; אולם האסיפה\n  הציעה לו, ברוב 1/2 52 אלפים נגד 1/2 17  אלפים,\n  להישאר ציר ולהתפטר מן המזכירות.", "סילוק זה של בא-כוחה הכי חשוב של הפראקציה המאכסימאליסטית בתפקיד אחראי\n  הוערך גם על ידי כל העתונות הסוציאליסטית כסימן אופיני.", "הכינוס בפלורנציה איננו התגלותה היחידה של התסיסה במפלגת\n  הסוציאליסטים.", "המיעוט של בולוניה\n  אינו חושב את עמדתו למנוצחת כל עיקר.", "אדרבה, הוא מתכונן למערכה חדשה, אשר תהיה הפעם יותר מאורגנת.", "ראשיו, דברי המפלגה החשובים ביותר, הצירים\n  טוראטי וטריויש, קוראים כבר זה יותר משנה בעתונם \"קריטיקה סוציאלה\"\n  למלחמה ברורה ומסוימת בפשטות המושגים היתרה של הקומוניסטים האיטלקים,\n  במגמות המרדות והאנארכיזם שבמפלגה ובעצימת-העינים מראית הצדדים השליליים של\n  בדיקטאטורה הפרוליטארית ברוסיה.", "ה\"קריטיקה סוציאלה\" ניתחה את תוצאות הנצחון בבחירות, לדעתה,\n  \"מוצאת לה הצלחת המפלגה ביאור בחולשתם ובשגיאותיהם של מתנגדיה יותר מאשר\n  בכוחה העצמי ובזכות מעשיה\".", "סיבת\n  הצלחתם של הסוציאליסטים מונחת קודם כל בשיטת הבחירות החדשה, על פי רשימות מפלגתיות:\n  מועמדי המפלגה הסוציאליסטית, שהיא בעלת הסתדרות בת יותר משלושים שנה, נמצאו במצב\n  יותר נוח מאשר מועמדי המפלגות המתנגדות המפורדות.", "מהצד השני, יצרה ההתלוננות הכללית, אשר\n  באה בעקב היאוש מתוצאות המלחמה, מאות אלפים \"בני לויה\" אוהדים\n  למפלגה, שהם נותנים  את דעותיהם בעד\n  הרשימה הקיצונית, אבל אינם מהימנים לפעולת מהפכה מכרעת.", "ב-19 בינואר, ימים מספר אחרי הכינוס\n  בפלורנציה, קראה סיעה זו את המתונים לאסיפה במילאנו, כדי להתוות את דרך\n  פעולתה.", "הדרישה העיקרית שנשמעה באסיפה\n  זו היתה, כי תחדל המפלגה מן הטאקטיקה של הטפה במלים ותצא אל דרך הגשמת התקנות\n  החברתיות הרחבות אשר המוני העם מצפים להם; ואם לא יכיר הרוב המאכסימאליסטי\n  בנחיצותו של שינוי טאקטיקה זה, יוכרח המיעוט המינימאליסטי להבדל מעליו\n  באיזו דרך שהיא.", "הציר טריויש עמד מחדש\n  על רעיונו החביב, כי המהפכה הסוציאלית יכולה להיות רק בין-לאומית וכי כל עוד לא\n  נברא אינטרנאציונאל חזק, בר-חיים וריאלי (את האינטרנאציונאל השלישי רואה הוא\n  כאפלאטוני מעיקרו), אין גם לחשוב על הפיכה סוציאלית, הציר טוראטי דיבר על\n  הצורך בעבודה פרלמנטרית פוריה ובהכשרה הפנימית של הפרולטאריון, שהרי\n  \"לא יבצר מטאטא את הבורגנות, אילו היה מוכן יורשה\".", "בהכנת ההפיכה הסוציאלית צריך להעלות על הדעת\n  קודם כל את התנאים אשר בהם נתונה איטליה כיום, כי בסוציאליזם הריהו בראש\n  וראשונה שאלת התעשיה, ואי אפשר לעשות סוציאליזאציה של העוני.", "ברגע הנוכחי תהיה המהפכה רק \"התלקחות\n  רגעית אשר תביא לאבדן גמור\".", "האסיפה נגמרה בקבלת החלטה ברוח זו.", "בקרב המפלגה מסתמנים איפוא תחומים ידועים,\n  אשר אינם יכולים שלא להביא לידי משבר רציני.", "הרגע הנוכחי (מצד אחד, המכשולים החיצוניים אשר איטליה פוגשת עדיין\n  בפוליטיקה החיצונית שלה; ומצד שני, \"בולמיס השביתות \" אשר אחז את\n  הפועלים) מחדד בהכרח את המשבר הזה.", "שביתת פועלי הדואר והטלגראף שאך זה נגמרה ושביתת פועלי מסילות הברזל שאך\n  זה התחילה משתקות את כל כוחות הארץ.", "שביתותו אלה, שהוכרזו בלי הסכמה קודמת עם המפלגה או עם ברית העבודה ובזמן\n  שעדיין היתה אפשרות לשאת ולתת עם הממשלה, עוררו לא רק התרגזות בקהל הרחב, כי אם\n  גם התלוננות ידועה בחוגי הסוציאליסטים.", "הועד המרכזי של המפלגה מסתלק מן האחריות לשביתות אלה, שהן\n  כלכליות-טהורות, אולם במוהו עושה גם \"ברית-העבודה\" הכלכלית.", "הקוראה את חבריה תדיר למשמעת חזקה ומזהירה\n  אותם ממעשים בלתי-מיושבים.", "סוציאליסטים\n  מתונים אחדים חיוו את דעתם ברור נגד השביתות \n  האלה, וחריפות המעשה הזה עוררה את\n  המאכסימאליסטים, עד אשר עתוני היום מדברים על אפשרות הוצאתו של טוראסי (זקן\n  עסקני המפלגה, המכובד ובן-הסמך שבהם) מן המפלגה, מה שיגרור אחריו, כמובן, גם\n  את יציאת רוב \"הגבארדיה הישנה\".", "בין אם פירוד זה יבוא ובין אם לא יבוא, מכל מקום, משבר פנימי ישנו\n  במפלגה, ומשבר זה אם גם יחלישנה לזמן, יבוא לבסוף לידי הערכה יותר בהירה ובריאה\n  של המצב הבין-לאומי ולהשגה יותר מציאותית של השאלה הסוציאליסטית – השגה אשר\n  תכיל פחות מליצת-מהפכה ויותר תוכן מהפכני ויוצר.", "\"קונטרס\"\n  כ\"ח, י\"ד אדר תר\"פ \n   \n   \n  ב.", "חולשת האיגוד המקצועי\n  מי שמסתפק בסקורה שטחית על העתונים\n  הסוציאליסטיים, היוצאים באיטליה יוכל בנקל להעלות את הרושם, כי איטליה היא ערב\n  מהפכה וכי די למפלגה הסוציאליסטית לתת אות ובית הנבחרים יומר במועצת שליחי\n  הפועלים.", "אך לאמיתו של דבר המצב מורכב\n  הרבה יותר: על מהפכה קרובה אין חושבים, ופחות מכולם חושבים ראשי תנועת הפועלים\n  על נתינת האות להתקוממות.", "מי מעכב\n  בדבר.", "לא כוחה הצבאי של המדינה\n  הבורגנית ולא הזרמים הפנימיים של הסוציאליזם, ההולכים ומאבדים בזמן האחרון\n  הרבה מחריפותם.", "הסיבה המעכבת מונחת\n  בתנאי המציאות -כפנימיים וכחיצוניים – אשר בהם צריך הפרולטאריון  הסוציאליסטי לפעול.", "הגורם הפנימי, העוצר את התפרצותו המהפכנית\n  של הפרולטאריון האיטלקי, הוא איגודו הלקוי.", "הארגון הרופף של הפועל האיטלקי נמצא בסתירה גמורה מזגו המהפכני,  המבדילו בזמן האחרון כל כך לטובה מן\n  הפרולטאריון האנגלי והצרפתי – הגם שהוא מוליך אותו לפעמים שולל.", "המפלגה הסוציאליסטית, המונה, אחרי קיום של\n  ארבעים שנה, כמאה אלף חבר (בעוד שהמפלגה הקאתולית, שנוצרה רק לפני שנתים, מונה\n  כפלים), אינה יכולה להחשב לחיל מאורגן חשוב, אם גם גדול גדלה השפעתה על המוני\n  העם.", "אמנם, עיקר השדרות של הפועלים\n  המאורגנים נמצא מחוץ למפלגה – ב\"התאחדות-העבודה\" ובקואופראטיבים,\n  אולם, עד הזמן האחרון עמדו הסתדרויות אלה וביחוד הקואופראטיבים, מן הצד\n  לתנועה המדינית.", "נכון ציין את המצב הציר\n  הסוציאליסטי טריויש בנאום שנשא זה לא כבר בבית הנבחרים.", "הוא לא ראה כל אפשרות של מוצא תכוף מן המצב\n  הנוכחי, כי הבורגנות לא תסכון יותר לשלטון, והפרולטאריון טרם בגר לקבל את\n  ההנהלה לידיו.", "להיטיב את המצב אפשר רק\n  עי ידי חיזוק אירגונם של הפועלים, ובנידון זה נעשה בזמן האחרון, על פי יוזמת\n  הקואופראטיבים, צעד חשוב.", "הקואופראטיבים האיטלקים, שהתפתחו בעשר\n  השנים האחרונות לכלי כלכלי חשוב לא רדפו מימיהם אחרי הבצע כי אם פעלו תמיד, אם\n  לא בהכרה סוציאליסטית, הרי מכל מקום ברוח העובדים.", "מגמה זו גדלה עם ההתמוטטות הכלכלית אשר באה\n  בעקב המלחמה.", "חברי הקואופראטיבים\n  מרגישים ויודעים, כי יש ביכולתם להנהיג קצב וסדר בחיים הכלכליים במידה מעולה\n  יותר מאשר החברה הבורגנית-הפרטים.", "אך\n  בבואם להגשים איזה דבר במתכונת רחבה, הנם נתקלים תמיד במכשולים, העולים מחברה\n  זו, ומסתירה זו אין מוצא בלתי אם להתחבר אל התנועה הפרולטארית המדינית.", "מכאן ההצעה, אשר הגישה \"\"הליגה\n  הארצית של הקואופראטיבים ל\"התאחדות-העבודה\" ולמפלגה הסוציאליסטית \"לכוון\n  את כוחות הפרולטאריון לשם הלאמה מודרגת של התעשיה והחלוקה\".", "להזמנה זו נענו בתמימות, קודם כל, האגודות\n  המקצועיות המאוחדות ב\"התאחדות-העבודה\", המונה כ-1/2 1 מיליון\n  חברים.", "\"התאחדות-העבודה\"\n  נמצאת מכבר תחת השפעתה הישרה של המפלגה הסוציאליסטית, אחרי שזה כמה גברה בה\n  הדעה, כי כל עוד קיים המשטר הקאפיטאליסטי  אין לו\n  לפועל לקוות לנצחונות כבירים, כי גם הכיבושים הכי יסודיים נלקים ונפגמים על ידי\n  המשטר הבורגני, המסתגל לכל, וכי שחרורו הגמור של הפועל הוא בלתי אפשרי מחוץ\n  לסוציאליזם.", "המפלגה הסוציאליסטית מצדה\n  לא יכלה לשו להוקיר את התוספת הענקית של מרץ פרולטארי, אשר תביא אתה התאמת\n  פעולותיהן של שלוש הסתדרויות.", "ברגע הזה\n  כבר הגיעו לידי הסכם עיקרי, המשאיר, כמובן, לכל הסתדרות את העמידה ברשות עצמה\n  בעניני מקצועה.", "עתה מתנהל משא ומתן\n  בדבר הצד הטכני בהכנסת ההסכם הזה לחיים, והדבר יקבל, כפי כל הנראה, צורת ועד\n  מיוחד שיהיה מורכב מבאי-כוח כל שלש ההסתדרויות – מעין ממשלה פרולטארית.", "בדרך זו מתבטלת, במידה ידועה, הסיבה הראשונה,\n  אשר מנעה בעד הפרולטאריון האיטלקי מלהביא את שאיפותיו המהפכניות לידי בטוי\n  מעשי – הלא היא התארגנותו הלקויה.", "אכן\n  גם זה רק עד מידה ידועה.", "שהרי אחרי הכל,\n  יחד עם הקואופראטיבים וגם האגודות המקצועיות, נמצא רק שליש הפועלים האיטלקים\n  בארגון.", "ועדיין נשארת בתקפה הסיבה\n  השניה, אשר אין, לפי שעה, בכוח הפרולטאריון לבטלה, הלא היא מצבה הכספי והכלכלי\n  הקשה של איטליה, המשעבד אותה בהחלט לאנגליה ולאמריקה והמכריח אותה מתוך כך\n  להסתגל אליהן גם בפוליטיקה שלה, בפנימית כבחיצונית.", "יש לה לאיטליה טבע יפה ואקלימה רך, אך אין לה\n  אוצרות טבעיים חשובים, ולכל ראש, -אין לה שני הדברים, המקשרים אותה קשר\n  אמיץ אל הארצות האנגלוסאכסיות: אין לה כלל פחם, ולחמה מספיק בקירוב רק\n  לחצי הישוב (מ-38 מיליונים איטלקים חיים 18-17 מיליונים על על הלחם, המובא\n  מחוץ-לארץ).", "כתוצאת הדבר באים: חרושת\n  נחשלת (ביחס), אי-התאמה עצומה בין אימפורט ובין האכספורט שלה (בשנת 1918\n  היה האכספורט מאיטליה 1/2 3 מיליארד לירות איטלקיות, והאימפורט – כ-16\n  מיליארד), הגירה עצומה, אשר אפשר לדמותה רק להגירה היהודית (בשנת 1913 –\n  השנה האחרונה לפני המלחמה – היגרו מאיטליה – 900 אלף איש), ומאזן כספי בלתי-נוח,\n  שקופח עוד על ידי הוצאת 100 מליארדים למלחמה וגרם לירידה בלתי פוסקת של הלירה האיטלקית\n  (לירה סטרלינג, שעלתה עד המלחמה 25 לירות איטלקיות, עולה עתה כ-100).", "יש אמנם מידה רבה של אמת בבקורת\n  הסוציאליסטית, המטילה את אשמת ההתמוטטות הנוכחית על אירגונו של המשק הבורגני,\n  -אכן אמת גדולה מזו מונחת בעצם תכונתו של הטבע האיטלקי ובמצבה המסכן של\n  החקלאות באיטליה, הסובלת גם מן הביצות וגם ממכת האחוזות הגדולות, מכל מקום אין\n  ביכלתה של איטליה ברגע הנוכחי לנהל פוליטיקה בלתי-תלויה של מהפכה חברתית,\n  העלולה לבודד אותה כלכלית, ואם סוציאליסטים איטלקים רבים מחזיקים בהתלהבות\n  כל כך רבה ברעיון האינטרנאציונאל הסוציאליסטי החזק, הרי בזה מתגלות, מלבד סברות\n  רעיוניות כלליות, גם תכונותיו המיוחדות של המשק האיטלקי.", "מצב זה יש רק מוצא אחד, ומכאן הסיסמה, השגורה\n  הן בפי הממשלה והן בפי האגודות המקצועיות \"להרבות בתעשיה, להמעיט בסיפוק\n  הצרכים\" אלא שהממשלה רוצה להשיג זאת על ידי אימוץ היוזמה המסחרית-הפרטית\n  ןעל ידי שיטת הכרטיסים על צרכי האוכל, והסתדרויות הפועלים – על ידי\n  קואופראציה ( לא רק לשם השברה, כי אם גם לשם תעשיה).", "הלאמה מודרגת על החרושת וצמצום צרכי\n  המותרות.", "מכאן נובעת, חוץ מזה,\n  המלחמה בשביתות, שהן לעתים קרובות בלתי-נחוצות ובלתי-תכליתיות ומפירות את\n  מהלכן הרגיל של החיים הכלכליים.", "מלחמה זו, הגם שהיא מתנהלת לא רק על ידי הממשלה, כי אם גם על ידי\n  הסתדרויות הפועלים והמפלגה הסוציאליסטית, אינה מביאה לפי שעה לידי תוצאות\n  מוחשות, וגל-שביתות בלתי פוסק עובר תדיר בכל הארץ, ובו מסתפחים פועלים,\n  אכרים, פקידים, משרתים, מורים.", "אין איש\n  חושב ברצינות על מהפכה, אולם המלה המהפכנית עשתה את שלה.", "היא עוררה כוחות, אשר קשה לעמוד בפניהם,\n  ויצרה הלך-רוח מהפכני במקום שאין התנאים מוכשרים לבנין מהפכני.", "ואם, לפי כל הנראה תבצר מאיטליה מהפכה\n  חברתית בעתיד הקרוב, לא תחסרנה בה התלקחויות בודדות חמורות פחות או\n  יותר.", "לפרולטאריון הרבו כל כך לדבר על\n  האפשרות, הקלות וההכרחיות של תפיסת השלטון – עד ששדרות ידועות ממנו עברו כבר\n  במרוצתן את המנהיגים, ואלה ממלאים עתה תפקיד של \"סכר\".", "המנהיגים האחראיים מכירים את סכנת המצב,\n  והתוצאת הדבר מורגשת נטיה מתונה במידה ידועה בכל הסתדרויות הפועלים\n  וההסתדרויות הסוציאליסטיות.", "נטיה זו\n  נתגלתה גם בועידה האחרונה של המפלגה הסוציאליסטית במילאנו.", "\"קונטרס\"  מ', כ' סיון תר\"פ \n   \n   \n  ג.", "שביתות\n  הכיבוש\n  הפועל האיטלקי, המנהל את מלחמתו המעמדית,\n  בעוז רוח מהפכני, שאין דומה לו באירופה, נחל בספטמבר שנה זו נצחון מוחש,\n  העתיד, לאין ספק, להמנות במובן העיוני והמעשי, בין הנצחונות הכי ממשיים והכי\n  עיקריים בהתאבקות הרכוש והעבודה, והעלול להורות למעמד העובד – אם רק ישכיל\n  לפתחו, לבצרו ולנצלו.", "כאשר השכיל\n  לרכשו – דרכים חדשות של מלחמה סוציאלית ובניה סוציאלית.", "התסיסה הסוציאלית החלה באיטליה זה שנים אחדות –\n  בערך מאמצעיתה של המלחמה האירופית.", "המהפכה\n  הרוסית נתנה לה דחיפה חזקה למדי, אך ישגה הסובר כי העובד האיטלקי הולך כסומא\n  אחרי הרוסי, הקרב של עובדי- המתכת האיטלקים בספטמבר הראה כי פועלי איטליה,\n  בשאבם מרוסיה את ההתלהבות המהפכנית, יודעים להעביר אותה דרך צנורותיהם\n  המיוחדים.", "התנועה החלה עוד בקיץ.", "ב-16 ביוני מסרה \"אחדות עובדי\n  המתכת\" לבעלים, המאוחדים אף הם, בסינדיקאט, שורת תביעות כלכליות.", "על תשובת הסירוב ענתה \"אחדות\n  העובדים\" באובסטרוקציה: הפועלים, בבואם כדרכם יום-יום לעבודה, משכו ידם\n  מכל עבודה אשר מחוץ למכסה הקבועה, ואת העבודה הקבועה והרגילה מילאו בהשהיה,\n  בהקפדה על הדיוק וההידור.", "לבעלים לא\n  היתה, איפוא, כל זכות חוקית לנהוג בהם מנהג שובתים, אך התוצאות המעשיות היו\n  דומות.", "כי, בסופו של דבר הביאה\n  האובסטרוקציה כמעט לידי שיתוק התעשיה כולה.", "אגודת הבעלים לא ראתה את עצמה מנוצחת והכריזה מלחמה גלויה נגד העובדים,\n  בהודיעה, כי מא' בספטמבר יתחיל לוקאוט (השבתת העובדים), לאמור: כל\n  בתי-החרושת שבהם נוהגת האובסטרוקציה יסגרו מצד הבעלים.", "אז אחזה אחדות העובדים בשיטת התאבקות חדשה.", "במקום הכרזת שביתה, המקובלת במקרים כאלה,\n  ניתנה פקודה ותפוס ביום 31 באבגוסט (ערב יום ההשבתה) את בתי-החרושת.", "צעד זה, כשהוא לעצמו, מציין מעבר מצורת\n  מלחמה שלילית ועקרה, המביאה לעתים קרובות הרס לעובד ולארץ, ולצורה  נושאת פירות ויוצרת.", "באשר כיבוש בתי החרושת הביא בכנפיו לא הפסק\n  התעשיה, כי אם המשכה ואף הגברתה, ולא עוד אלא שצפן בקרבו את המעבר לקרב יסודי.", "בתפשם את בתי החרושת ובנהלם אותם על דעתם\n  נגד רצון האדונים, הרימו העובדים את נס המרידה במשפט הקנין הפרטי ביחס לבתי\n  החרושת וקיימו למעשה את זכותם ליצירה גם שלא מדעת אדוני החרושת.", "באותה שעה שונו ביסודן גם דרישות\n  \"אחדות עובדי המתכת\", כי מלבד התביעות הכלליות הוכרזה גם תביעה חדשה\n  עקרונית – פיקוח הפועלים על החרושת.", "תפיסת בתי החרושת נעשתה מתוך שמירה גמורה על\n  הסדר ומתוך משמעת בלתי מצויה.", "פלוגת\n  עובדים מזוינים, אשר הכניסה לבתי החרושת את המשמר העובד, שמרה על הפתחים ולא\n  נתנה לזר לבוא פנימה.", "חבר המומחים\n  הטכניים, אשר אבה להלוות על העובדים, הושאר כמובן – בכבוד וברצון – על מקומו,\n  והחלק שנספח על הבעלים נתבקש לעזוב את בתי העבודה.", "שליחי ההסתדרויות כבשו בידם את המשרדים,\n  חתמו את הקופות והפנקסים וניהלו את החרושת.", "על כל העובדים הוטל באזהרת קנס (ובמקרים של אי- משמעת חמורה – הוצאה מן\n  ההסתדרות ) לבוא לעבודה ולמלאותה באינטנסיביות האפשרית.", "השמירה המזוינת – הגבארדיה האדומה – לא עזבה\n  אף לרגע את המבואות לבתי העבודה ולמשרדים.", "לפיכך עלתה חיש פוריות העבודה לרמה שעמדה עליה לפני האובסטרוקציה,\n  ואף העדיפה.", "בסוף ימי הכיבוש, שנמשך עד שלהי ספטמבר,\n  התחילו הפועלים למכור את התוצרת לקנות חמרי עבודה על חשבונם הם.", "מאחר שהממשלה לא השתמשה בכוח להפריע\n  לפעולת העובדים – עבר מעשה- הכיבוש בלי כל מאורעות של ערך ולא עלה אף במחיר\n  חיי איש אחד.", "אחרי החזרת החרושת נמצאו\n  כל תכשירי העבודה בסדר מלא.", "לא אירע אף\n  מקרה בודד של השחתת מכונות או גניבה מן המחסנים, המשרדים.", "אף צבא אחד בעולם לא הראה עד היום גלויי סדר\n  ומשמעת כאלה שנתגלו בקרב חצי מליון עובדי המתכת.", "אך אם במערכת עמדו כל העובדים כאיש אחד תחת\n  פקודת המנהיגים של הפרולטאריון הסוציאליסטי – הנה בהתפתחות התנועה נחלקו\n  הדעות ביחס \n  לכיוונה.", "את התנועה חוללה \"אחדות עובדי המתכת\", הנכנסת כחלק\n  ל\"ברית העבודה הכללית\".", "\"ברית\n  העבודה\" והמפלגה הסוציאליסטית הולכות כאן שלובות-יד בפעולתן, מקושרות קשר\n  אישי ובמקצת גם קשר ארגוני.", "עובדי\n  המתכת ראו, לפיכך, חובה לעצמם לקרוא בעצם התחלת מעשה- הכיבוש למועצה של הועדים\n  המרכזיים של \"ברית העבודה\" והמפלגה הסוציאליסטית.", "במועצה, שנועדה במילאנו ונמשכה שלושה ימים\n  ועוררה ויכוחים נמרצים ורבי- ניגודים, תבעה כל אחת מההסתדרויות את זכותה\n  לנהל את המשך המלחמה, ועם זה רצה הועד המרכזי של המפלגה לתת לתנועה צביון מדיני\n  רחב, למשוך עליה מקצועות- עבודה אחרים ולהעמיד כנקודת תכליתה את הפקעת בתי החרושת,\n  שמשמעותה, למעשה, התחלת המהפכה הסוציאלית.", "ברית העבודה עמדה על דעתה: לצמצם את ההתנגשות בתחום חרושת המתכת ועובדיה.", "על שאר העובדים כולם לסעדם התמיכתם החמרית\n  והמוסרית, ולבוא לעזרתם בפועל רק במקרה של שימוש בכוח מצד הממשלה נגד העובדים.", "ברית העבודה לא הסכימה לנהל את המלחמה עד\n  לפקעה, והציגה את הדרישה של פיקוח הפועלים על החרושת, בהתנגשות שני הזרמים,\n  המשקפים את הלך הרוחות בין המוני העובדים האיטלקים, נחלה נצחון ברית העבודה,\n  ולה נמסרה הנהלת התנועה להלן.", "כל שלושים ימי הכיבוש, בפרט עשרים הימים\n  הראשונים, עמדו הבעלים העקשנות על עמדתם.", "הם סירבו להסכים לכל דרישה כלכלית והעמידו כתנאי מוקדם להמשכת המשא ומתן\n  את החזרת \"זכויותיהם\" ופינוי בתי החרושת.", "יחד עם זה דרשו מאת הממשלה התערבות מזוינת.", "אפס, משהוברר כי זו לא תבוא וכי מצד שני אין\n  הפועלים, הנעזרים על ידי ברית העבודה והמפלגה הסוציאליסטית, נוטים לויתורים,\n  וכי החרושת נוהגת כמנהגה גם שלא בהשתתפותם, ו\"זכותם\" על בתי החרושת\n  עומדת ליהפך לדבר ריק מתכנו – התחילו באים מצדם רמזים שקופים, כי התערבות\n  הממשלה לטובת הפועלים לא היתה פוגשת מצדם עיכובים גדולים.", "בלשון אחרת: הם מסכימים להנחות בדרך של כבוד,\n  אם אלה תוטלנה עליהם מאת הממשלה, ולא תבואנה כגזירה מטעם הפועלים.", "מצב הממשלה היה מעיקרא חמור למדי.", "היא לא יכלה לא להכיר, מצד אחד, מצד המשפט\n  השולט, בצדקת טענת הבעלים, כי תפיסת בתי החרושת היא אי-חוקית.", "אולם, מצד שני, ידעה הממשלה היטב, כי\n  התערבותה המזוינת הקלה ביותר לטובת הבעלים תשמש אות-מלחמה לא רק לחצי מיון\n  עובדי המתכת, כי-אם גם לכל הפרולטאריון, ובמקצת גם לשדרות העממיות הרחבות\n  בכללן.", "ומזלה של מלחמה זו, במציאות אותו\n  שפע חומר-השרפה, שנערם באיטליה כתולדות המלחמה העולמית – ויותר מזה: כתוצאת\n  ההרס שלאחרי המלחמה – היה מוטל בספק גדול.", "ולכן, כדי שלא לסכן את עצם קיומה של המדינה הבורגנית כולה, תפסה הממשלה\n  מתחילה עמדה נייטראלית גמורה, ולאחר כך, כשרפתה התנגדות  אדוני-החרושת, התערבה בדבר לטובת הפועלים,\n  אחרי שורת התיעצויות פירסם ראש המיניסטריון פקודה הכוללת: מילוי תביעות\n  עובדי המתכת, הבטחת ראש התנועה מעונשין מצד הבעלים וקביעת התקנה של פיקוח\n  העובדים בחרושת המתכת – תקנה, שהגשמתה בחיים נמסרה לועדה מיוחדת, מורכבת\n  מ-12 חברים, ששה ששה מאחדות העובדים ומאגודת הבעלים.", "פשר כזה לסכסוך, בעוררו רון רב בקרב המוני\n  העובדים, נפגש בהתנגדות ידועה מצד הועד המרכזי של המפלגה הסוציאליסטית, שראה\n  בשלום זה סכנת ויתורים ופשרות.", "ברית\n  העבודה מסרה, לפיכך, את השאלה לפתרון העם העובד, האמצעות משאל כללי, וברוב של\n  ארבע חמישיות הובע הסיפוק הגמור לתוצאות.", "בינתים נמצאו בתי החרושת תפוסים כל אותו הזמן בידי העובדים ורק אחרי גמר\n  המשאל נתנה אחדות העובדים צו לפנות את בית החרושת, והפקודה נתמלאה באותה\n  המשמעת ששררה בשעת הכיבוש.", "ביום 21\n  באוקטובר נתכנסה במילאנו בפעם הראשונה ועדת-הפשרה, שאליה הביאו שליחי העובדים\n  את תוכניתם: בקורת-העובדים תחול על קנית החומר הגלמי, מכירת התוצרת, קביעת שכר\n  העבודה, ברירת העובדים והעסקתם בעבודה שהם מוכשרים לה ביותר, היא תבחן את\n  הוצאות ההנהלה, תפקח על רכישת מכונות חדשות, תבטיח את התעשיה ממשברים\n  \"עשויים\", ותשמור מ\"דמפינג\".", "תוכנית זו הערוכה מטעם \"ברית\n  העבודה\", מראה, כי תפקיד אדוני- החרושת יורד עד למינימום, ועם זה גם\n  רוחיהם.", "הנהלת-בתי-החרושת בצורה זו\n  נבדלת מסוציאליזאציה גמורה בזה, שבפתירת שאלות התעשיה יקחו חלק לא רק הפועלים,\n  כי אם גם שליחי הבעלים, וכפי שיש לשער – גם באי-כוח פמלית המומחים הטכניים\n  והמדינה.", "כי אם קבלת תנאים כאלה\n  מאבדים הבעלים את ערכם –הבינו היטב גם הם עצמם, ובזמן האחרון רבו מקרי הצעת\n  מסירת החרושת לידי הפועלים.", "הצעה כזו\n  באה, אגב, מצד הנהלת אחד מעסקי המתכת הגדולים ביותר בארץ, והוא: בית החרושת\n  לאבטומובילים \"פיאט\".", "אין ספק, כי פיקוח-העובדים על החרושת,\n  שיוגשם, לפי תוכניתה של,ברית העבודה\" על-ידי הסתדרויות הפועלים ויקיף את\n  המקצוע כולו – הוא פסיעת- ענק לקראת שחרור העבודה.", "קשה יותר לנבא לתוצאות המעשיות הקרובות\n  של פיקוח- העבדים בחרושת המתכת.", "וזה\n  הדבר: עד המלחמה היתה חרושת המתכת באיטליה עלובה עד מאד.", "היא טופחה בזמן המלחמה ולצרכיה בדרך\n  לא-טבעית, בכוח תמיכות, הזמנות מובטחות למפרע ושיטת-מכס-מגן.", "במשך המלחמה עשו אדוני החרושת עושר רב,\n  בהרויחם רוחים מבהילים, ואילו עכשיו עובר על התעשיה כולה משבר כבד (וכאן במקצת\n  גם סוד רצונם למסור את בתי החרושת לקואופראטיבים), אשר לא יוכל להרפא מיד בכוח\n  פיקוח עובדים, בפרט ש\"ברית-העבודה\" לא תוכל לנקוט ביחס לארץ באותה\n  שיטת ההונאה והניצול אשר בה רגילים אילי- החרושת להעלות ארוכה למכות-עסקיהם, ולא\n  תדרוש – אם לא תסגר בד' אמות של הענינים המקצועיים ולא תרצה לעורר עליה את חמת\n  האכרים – להגדיל את תרומת המכס מכלי המתכת הנכנסים מחוץ- לארץ.", "יתכן אמנם, כי דוקא בכוח פיקוח-העובדים\n  תתנער התעשיה מן המשבר, במידה שיעלה הדבר להעביר את כל חרושת המתכת מפסי-שוא\n  הנפוחים של זמן המלחמה, למסילת הצרכים של תקופת השלום.", "התעודה הזאת אינה קלה כל עיקר, אך היא הכרחית\n  להבראת התעשיה ולשלום הארץ.", "מנהיגי\n  העובדים מכירים היטב, כי אכן כאן הוא התפקיד העיקרי והראשון לפיקוח-העובדים.", "אם התוצאות המעשיות הישרדות של נצחון העובדים\n  החדש לא ניתנו עוד בשעה זו להערכה – הנה לתוצאותיו המוסריות אין חקר.", "עצם העובדה של תפיסת בית החרושת בילעה את\n  \"קדושת העיקר של הקנין הפרטי\", והתקנת פיקוח-העובדים בקרב החרושת\n  באה ללמד, כי הבעל אינו יכול וד לנהוג בבית החרושת כאשר יעלה על דעתו בלי\n  אחריות, וכי בניהול החרושת יש לפועל חלק לכל הפחות דומה לזה של הבעל.", "בתוך הכרתם של הממשלה, של בעלי בתי החרושת –\n  ומה שהוא חשוב ביותר: של המוני העובדים עצמם – סוללה המסילה למשק חברתי.", "בבית ספרו של פיקוח-החרושת ילמדו העובדים לא\n  רק לפקח על החרושת, כי אם גם לשלוט בה ונהלה, בהכירם את ריבוי-צדדיו של המפעל\n  התעשיתי הגדול ובחדרם לכל מעמקי מבנהו המרכב.", "ובשעת מעבר התעשיה לידיהם,- יגשו אליה לא כדרדקים, היודעים רק לעבוד\n  עבודה גלמית, כי אם כמומחים ובעלי נסיון.", "אין ספק, כי גם פריון העבודה יגדל, אחרי אשר\n  ידע העובד, כי עובד הוא לא למען הפרט, כי אם למען גוף, אשר הוא חברו.", "בעובדה זו, אשר נקעה נפש העובד מעבוד עוד\n  למען בעליו – ולא בשאיפתו להעלות עוד שילינג או שנים על משכרתו – כאן עכשיו\n  מרכז הכובד של תנועת העבודה באיטליה, ולא רק באיטליה בלבד.", "השיטה הזאת של מלחמת כיבוש החרושת ולא מלחמת\n  שביתה – מחנכת את הפועל להתיחס ביתר רצינות לתעשיה, מלמדת אותו להפריד את בית\n  החרושת מעל בעליו ולהבין, כי הנזק הנגרם לתעשיה לא תמיד הוא ורעת הבעלים, אך\n  תמיד הוא להפסדו של הציבור.", "ההתאבקות\n  לא בכוח ביטול מעבודה כי אם בכוח העבודה – העבודה לשמה ולא לשם בעל החרושת – דבר\n  זה כשהוא לעצמו מופיע כחידוש רב- ערך, במובן חינוך ההכרה הציבורית של העובדים.", "וחשובה גם העובדה, כי במידת ניגוד ידועה\n  כלפי הועד המרכזי של המפלגה הסוציאליסטית, הנמצא תחת השפעת הבולשביות הרוסית,\n  נוהלה כל המלחמה הזאת בפקודת ובהוראת \"ברית העבודה\", שאינה בעצם\n  פחות מהפכנית, אבל היא בעלת רגש- אחריות יותר מפותח ביחס להמוני העובדים,\n  שהפקידו עניניהם וגורלם בידה.", "רגש\n  אחריות זה והערכה יותר פקחית וערה של המצב הפנימי והבין-לאומי של איטליה –\n  רק הם יכולים לחלץ את העובד האיטלקי מן המיצר.", "\"קונטרס\"\n  נ\"ט, ה' כסלו תרפ\"א \n   \n   \n  ד.", "ההתפלגות\n  \"הרצון התקיף של מוסקבה נתמלא\".", "באלה המלים ציין כלי המבטא של המפלגה,\n  \"אבנטי\", את תוצאות הועידה ה-17, אשר נסגרה אתמול בליוורנו, אחר\n  מושב שארך שבוע ימים.", "מוסקבה רצתה, ויהי מה, להקים באיטליה מפלגה\n  קומוניסטית טהורה ולשם רך הוכרחה לשסע את המפלגה הקיימת.", "האינטרנאציונאל השלישי ניסה גם פה את אותה\n  השיטה עצמה שאחז בה בויעדת האלה[i] בקרב הסוציאליסטים\n  הבלתי-תלויים הגרמנים ובועידת טור[ii] בקרב\n  המפלגה הסוציאליסטית הצרפתית, אך לא באותה הצלחה.", "המפלגה האיטלקית היודעת ומכירה, שלא כמפלגות\n  בגרמניה ובצרפת את כוחה ואת ערכה הבין-לאומי, לא קיבלה את \"כ\"א\n  התנאים\" ורצונה של מוסקבה נתקיים רק במובן זה שהפרולטאריון האיטלקי\n  נקרע לשנים.", "תוצאות הועידה היו צפויות, בעצם, מראש.", "זה חדשים ולאיטליה נשלחים חוזרים,\n  קולות-קוראים, טלגרמות חתומים בידי זינוביב והועד הפועל של האינטרנאציונאל\n  השלישי, הדורשים כניעה מוחלטת לסעיפי מוסקבה, וקודם כל: \"הדחת\n  הרפורמיסטים\", כביכול.", "ונפלא הוא,\n  כי ביחס לאיטלקים החמירו יותר מאשר, למשל, בנוגע למפלגה הצרפתית שעשו לה הנחות\n  ידועות.", "אכן, ההתקוממות נגד הטון התקיף\n  והמפקד של אגרות מוסקבה אף היא לא חסרה.", "ובראשה יצא עורך ה\"אבנטי\",– סראטי.", "מן הידיעות שנימסרו מדי יום ביומו\n  ב\"אבנטי\" על מהלך בחירות הצירים לועידה בקרב הסניפים, נראה היה ברור\n  למפרע, כי הפעם לא ינצח זינוביב.", "ועידה זו היתה אחת הועידות הכי סוערות והכי\n  דראמאטיות בתנועה הסוציאליסטית באיטליה.", "עצם מספר הציריםהבלתי מצוי (2000 איש) גרם הרבה לזה.", "בדין-וחשבון של הועד המרכזי השתקף גידולה של\n  המפלגה למן הועידה האחרונה בבולוניה (אוקטובר 1919).", "אז מנתה המפלגה 1800 סניפים ושמונים אלף\n  חברים בקירוב, 47 צירים בבית הנבחרים ויותר משלוש מאות וחמישים עיריות\n  סוציאליסטיות, ועתה היא מונה 4360 סניפים ומאתים ועשרים אלף חברים, 156 צירים\n  ובבחירות האחרונות כבשה 2200 עיריות.", "צעדים ממשיים קדימה!", "והצלחה זו היא שנתנה במידה ידועה גם את התוקף\n  המוסרי למפלגה להמרות את פי מוסקבה.", "אחרי הברכות הרגילות שנתקבלו לועידה קיבל את\n  רשות הדיבור קאבאקצ'יב, מבולגאריה, ב\"כ האינטרנאציונאל השלישי, אשר נשא\n  נאום ארוך בצרפתית גרועה בשם מוסקבה.", "והדברים\n  היו אותם הידועים: האשמות המפלגה בנטיות רפומיסטיות, תביעת כניעה גמורה לאיטרנאציונאל\n  השלישי והדחת הימניים מקרב במפלגה.", "בתשובות\n  לנאום זה, בדברי הגנה ובהוספות אשמות חדשות עברה הפעם הועידה כולה.", "באי-כוח הרוב בועידה, שבראשו עומד סראטי\n  הצהירו כי הם נכונים להצטרף לאינטרנאציונאל השלישי, אלא טענו כי המפלגה האיטלקית,\n  אשר הכריזה זה יותר משנה על הצטרפותה מוסקבה, אינה עומדה יותר בגדר של קבלה אל\n  תוך האינטרנאציונאל או דחיה מתוכו, כי היא ביחד עם המפלגה הרוסית ושאר המפלגות\n  הן היוצרות את עצם האינטרנאציונאל הזה; ואשר לכ\"א הסעיפים היא נכונה לקבלם\n  בתנאי של מידת אבטונומיה ידועה וזכות לקבוע בעצמה את שעת המהפכה ולהתנהג עם\n  האגף הימיני כפי ראות עיניה.", "בנוגע להאשמות המכונות רפורמיסטיות כביכול,\n  הוכיחו ראשי המדברים כי כל ההאשמות האלה מיוסדות אך ורק על ידיעות כוזבות;\n  מפלגה אשר השתתפה בביאת כוח רשמית בקינטאל ובצימרואלד (בהן נועדו בראשית ימי\n  המלחמה הסוציאליסטים אשר נשארו בנאמנותם ובהתנגדותם למלחמה), אשר עמדה במשך כל\n  ימי המלחמה ולא אישרה אף פעם את התקציב הצבאי ואשר תמכה בכל כוחותיה במהפכה\n  הסוביטית הרוסית למן רגעיה הראשונים, אשר אין גם אחד מבין שורותיה נכון לעבוד\n  יד ביד עם הבורגנות – הנה מפלגה שקולה ברוחה המהפכני, בכל אופן, כמפלגה הצרפתית\n  שנתקבלה בשמחה אל האיטרנאציונאל השלישי.", "אולם כל הוכחות- הגנה אלה, אף לא ההסכמה שהובעה על ידי כל הזרמים לקבל\n  את כל כ\"א הסעיפים בתנאים ידועים, לא הועילו.", "ועוד לפני עצם ההצבעה הודיע קאבאקצ'יב, כי\n  רק הקומוניסטים \"הצרופים\" המקבלים את כל הסעיפים ללא כל תנאים\n  יסופחו אל האינטרנאציונאל המוסקבאי.", "האיום\n  הזה החטיא את המטרה, וכשנמנו עלו 77 אלף דעות בעד הצעת סרטי, 15 אלף בעד הצעת\n  דה-אראגונה (האגף הימיני) ו58 אלף בעד הצעת הקומוניסטים ה\"צרופים\"\n  שהודיעו עם תוצאות ההצבעה על יציאתם מן המפלגה ויסוד המפלגה הקומוניסטית\n  האיטלקית.", "עמידתו התקיפה של האגף המרכזי שמאלי על\n  האבטונומיה ואי-קבלת המרות בענין התביעה לטהר את המפלגה נבעה לא רק מיסודות\n  עיוניים בלבד, כי אם מתוך רגש של כבוד עצמי ומתוך הניסיונות אשר ראתה לעיניה\n  המשלחת האיטלקית של המפלגה, ששבה זה כחודשיים מרוסיה הסוביטית, וגם מתוך נימוקים\n  מעשיים.", "המפלגה מונה, אמנם, מאתים ועשרים אלף חברים\n  רשמיים, אולם כוחה ואונה של תנועת הפועלים האיטלקית נובעת מן הקואופראטיבים\n  וההתאחדויות המקצועיות, אשר הושיטו עזרה רבת-פעולה לפוליטיקה של המפלגה\n  במשך ימי המלחמה ולאחריה ואשר אתם נמצאת המפלגה במעין ברית משולשת, והסתדרויות\n  אלה, וביחוד ההתאחדויות המקצועיות, המונות שני מיליונים פועלים מאורגנים, תמכו\n  הם ומנהיגם  דה-אראגונה באגף הימני של\n  המפלגה (צריך להעיר שנית כי \"הימני\" כאן הוא בצרפת, למשל,\n  \"שמאלי\" למדי).", "עמדתם\n  הפוליטית היתה עד עתה די מסוימה (ועידת ההתאחדויות המקצועיות העומדת להקרא\n  בפברואר תוכיח אם היא תשאר כהויתה גם לבא) וניתוק היחסים אתם היה לגבי המפלגה\n  צעד לא אחראי.", "וכשהועמדה המפלגה לפני\n  הכרעה אם להכנס נגד רצונה לאיטרנאציונאל השלישי, לאבד בידים את השפעתה על\n  חלק גדול מהמוני הפועלים האיטלקים או לשמור על כוחה ושלמותה ולהישאר מחוץ\n  לאינטרנאציונאל השלישי – בחרה המפלגה במוצא השני.", "נאינטרנאציונאל השלישי נחל בהתפלגות זו מכה\n  כבדה.", "המפלגה האיטלקית המצוינת בכשרון\n  פעולה, היא בלי ספק אחת המפלגות הפעילות ביותר והיתה \n  בעצם, המפלגה הסוציאליסטית הגדולה ויחידה אשר\n  תמכה במהפכה הרוסית בשלמות.", "הפסד זה\n  לא יסולא במחיר הנצחונות המדומים בהאלה ובטור.", "היחסים שבין המפלגה ובין האינטרנאציונאל מכאן\n  ולהבא עוד טרם הובררו.", "המפלגה עומדת\n  לתבוע את זכותה להמנות על האיטרנאציונאל השלישי גם לאחר ההתפלגות ואומרת למחות\n  כנגד הועד הפועל של האינטרנאציונאל השלישי בועידה העולמית העתידה, אולם כפי\n  הנראה, לא יועילו לה תביעות אלה.", "\"מכתב\"\n  ה', י\"א אדר תרפ\"א  \n   \n  \n \n\n\n\n\n \n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n[i] נתקיימה באוקטובר 1920.", "[ii] נתקיימה בדצמבר 1920."]}