{"name": "BY - נחום סוקולוב - anski", "year": 1936, "raw_sents": ["שלמה זיינוול ראפאפורט – ש. אנסקי / נחום סוקולוב", "שלמה זיינוול ראפאפורט – ש. אנסקי", "נחום סוקולוב", "א.פגישתנו", "הראשונה", "ברן, בירת קהילת שוויץ, תרס\"ב[i]", "– סרתי שמה כאורח נטה ללון, ולשם עסקי משפחה.", "אז, באחד מימי מגורי שם, הוגד לי, שכינוס עממי, עם נאומים, הרצאות,", "ויכוחים ומשא-ומתן וכו', בסידורה של \"הקולוניה הרוסית\", עומד להתכנס", "שם באולם פומבי הגון; וש\"אורחים מתבקשים לבוא\".  \"מושבה רוסית\" – כך קשקשה איסטרא", "זו בלגינא כדי לשבר את האוזן; לאמיתו של דבר היתה \"מושבה\" זו, בראשה", "ורובה מעין \"קהילה קדושה\" של יהודים: סטודנטים וסטודנטית מישראל, אשר", "ברוסיה היתה גדורה דרכם, לבלתי היכנס לאוניברסיטאות, אך בשוויץ נכנסו – וגם", "הבחורים והבחורות, שהתקינו עצמם לכך; מהגרים-מדינאים, קצתם קברניטי כיתות מעבר,", "קצתם שואפים לעלות למדרגה זו להבא; הרבה מלומדים אישי-ספרות; המון עתונאים", "שמלאכתם קבע, או ארעי – בקיצור: \"אינטליגנציה\" יהודית-רוסית!  היא היתה מתובלת גם בתבלין ופרפראות מחוץ:", "לפרקים, באי-אלו רוסים מן השורש, \"יוון שביוון\", אנשי שם מן השמשאל;", "עתים, ביחידי סגולה, אורחים דאיקלעו לאתרן, או תושבים קבועים מכבר מבני ארצות", "אחרות; לפעמים גם גויים גמורים מבין בני שוויץ עצמה, אשר חיבה יתירה נודעת מהם", "ל\"המושבה\"; וחוץ מזה, \"העולם\", הרגיל אצל כינוסים וגנוסיות,", "המון באים \"לראות בחזון\", לראות ולהיראות; גם לחטוף ולקלוט \"מלה", "מעלייתא\", לחלקה ביעקב ולהפיצה בישראל, אילך ואילך.", "העולם היה אז ער ועונה לגבי אספות והרצאות,", "הרבה יותר מאשר עכשיו.  הראינוע טרם יהיה", "בארץ.  גם העתונות היתה בחיתוליה;", "וסוכנויות – מאן דכר שמן?", "הגויים נקראו להשתתף, ביחוד משום פרסומא גיסא ו\"לתפארת", "המליצה\", כמו שהיו הבריות אומרים בפטרבורג: \" יהודי פלוני מזמין", "לחתונה עם גיניראל\", ז.  א.  שבין הקרואים לסעודה של חתונה יופיע", "בעזה\"י, גם גיניראל רוסי.  היו", "גיניראלים, שנתמחו בכך: גיניראלי-חתונות של יהודים; לא הצביאו, לא טיפלו בחיילות,", "לא עשו מלחמות ולא שפכו דם, אלא...  לחכו", "את הפנכות עם הדגים הממולאים; ומתן שכרם היה בצדם.  \"הגיניראל\" היה חלק של סדר", "השולחן-ערוך, דאיתקריא \"מני\", וסיפק אותו הקבלן יחד עם כל המעדנים", "והמגדנות; והיו גם גיניראלים אוהבי ישראל קצת; קטיגורים שנעשו סניגורים, ושבאמת", "נרככו פורתא במזמוז של ליברליות.  מאליו", "מובן, כי מדרגת הגויים אוהבי ישראל בקרב הסביבה האינטלקטואלית בארץ מנומסת", "וחפשית כשוויץ, היתה גבוהה יותר, לאין ערוך.", "אבל המדרגה של ההתבוללות, אפילו כשנעשתה על טהרת הקודש של אנושיות ואף סוציאליות,", "ואולם, סוף סוף, התבוללות – מסקרדה זו לא היתה בשל זה חסרת שרטוטים של גיחוך", "ותפלצת.  אירע לי פעם –", "ב\"מושבה\" אחרת, בציריך, לשמוע באסיפה דו-קרב ויכוחי בין שני דברנים:", "אחד בפטיש יפוצץ סלע – בשם הפולנים הימנים, האדוקים; ואחד בסער מתחולל – בשם", "מפלגת איכרי פולין, המעמידים את כל השאלות על שאלת קרקע.  האחד היה מנהיג של הסטודנטים הפולנים –", "\"קנאקער\" איום ונורא, ומרעיש עולמות באותו קורטוב של פולנית, שהקנה", "לעצמו–: חיים ראובן ממאקאווי, בן מוזג ובחור מבית המדרש; והשניה היה –", "\"אכסטרן\" מנובי-דבור הסמוכה לוורשה, מחסידי ראדזימין – מין פגע-רע,", "שהטרידני בגרפומניה פולנית שלו בוורשה.  שניהם", "שינו, כמובן את שמותיהם, את לשונם, ועד כמה שאפשר, גם את פרצופיהם; וכלום אני", "חושד בהם, שלא היו \"נלהבים\" באמת, זה בכה וזה בכה?  חומר זה שלנו הוא מין נעורת, שכל אש מהבהבת", "בה.  ההתבוללות, בכלל, היתה מן השפה", "ולחוץ; ענין של תרגיל שפה.  די היה לו", "לבן המוזג, בחור מביהמ\"ד במאקאווי, שלשונו תמהר לדבר פולנית, עם צעצועי", "פרזיאולוגיה שקלט מן העתונים – לקפוץ בראש מפלגה פולנית עממית, דבר זה דומה", "לחוצפה, והגויים מרגישים בו כמו בחוצפה; אבל זוהי טעות גוי\" אין זה אלא...  חוסר שרשים – גלות!  אנו יוצאים במחול בכל החתונות ומכרכרים ביתר", "ההתלהבות מן המחותנים עצמם, מפני שאין לנו חתונה לעצמנו, אנו  מפריזים יתר על המידה יותר מדי.  \"יותר\" זה, סרח-עודף זה – הוא הוא", "הקוצו של יו\"ד הבולט והדוקר.  אילו", "ידעו המתבוללים את העסק שלהם, צריכים היו להתנהג בענוה ובחשאי; אבל הדם היהודי", "קל ומכעכע ועובר על גדותיו ודוחף.", "היתה עוד אבן-שואבת מיוחדת בשבילי, באותו כינוס", "של ברן-תרס\"ב.  אמרו לי, כי", "שאלת-היהודים, מן הצד הלאומי, עומדת שם לדיון; במלים שונות: כי", "\"המושבה\" תקבע את עמדתה כלפי הציונות, בחיוב או בשלילה.  דבר זה כבר נגע בי \"עד החומש\".  אנוכיותי כבר היתה קשורה אז בהציונות", "הלאומית, וחשתי בנפשי שתובעים אותי לדין.", "הימים ימי תקופת ההוד של ברן, ושל \"המושבה\" אשר בה.  שנצלי (אז גבעה אחרת) היה ההר הטוב, אשר", "מנקיקי סלעיו מפכים מבועי בדולח, ויפצו מעינותיהם חוצה.  מבחר-המוחות, כל-בו של כשרונות, מרכז רוחני,", "תל-תלפיות לחלוצי תנועות ותחיות בארצות רבות, מקלט לנשמתין דאזלין ערטילאין", "משבעים אומות.  בית-היוצר להרבה מן", "המהפכות שהתרגשו לבוא, משתלה לצמחים ראשונים, לטפחם כאן כדי לנטוע אותם במקומות", "אחרים.  מלתא זוטרתא: \"עיר", "הדובים\", תרס\"ב?", "הלכתי אל האספה ברגש כיהודי לבית-הכנסת", "ליום-הדין.  לבי דופק בחשקה, אזכה או", "אחזיב בדין של \"ברן?  כנסתי כאחד", "העם (שלא לומר: כשה מן העדר).  לא זה בית", "מדרשי, זה לא \"שטנדר\"י, ולא זה כסא רבנותי.  בנחיתות-דרגא זו יש קורת-רוח קימעא.  אתה יושב בקרן זוית שלך ומקשיב.  ואין מפגינים לכבודך.  אתה טועם טעם \"קהל\", ואתה מרוצה", "להיות פעם \"עולם\", ולא יותר.  האולם", "היה נהדר אבל לא הפתיעני: \"האולם האנגלי\" ברחוב נובו-ביניארסקא בוורשה", "היה מרווח יותר.  הייתי נואם שם כמעט בכל", "מוצ\"ש, בתור שושבין של חתונה או תנאים, כי באופן אחר אי-אפשר היה לסדר", "אספות ציוניות.  גם האולם בברן לא הטיל", "עלי אימה יתרה: \"שלום עליכם\", עליכם-שלום\", ו\"אתם בני ישראל", "לא כליתם\".  אותם היהודים שלי, שאני", "מכירם מביתם, משופשפים ומלוטשים קצת.  אבל", "אותם היהודים מרחוב נובו-ביניארסקא בוורשה, או מן חצר בית הכנסת שבווילנא; ומה", "נעים, שאין צורך בהתחפשות ובחתונות מזויפות כמו בוורשה, בווילנא ובקיוב –", "תרס\"ב, אלא טול ודבר \"כמו שהחרטום גדל (הדלת צרויה) לך\"; ואין", "גוי, אף לכשיתבקש, לרפואה.  ואולם", "בתחילתו – היה בו מעין טעם עולם הבא לגוברין יהודאין כמונו.", "השאלה שהיתה מנסרת אז באותו עולם-זוטא, היתה:", "אם היהודים הם עם, או לא?  ידוע, שכמעט", "שני דורות ישבו על מדוכה זו, נתקשו, נתחבטו, נתלבטו; ולא היה קץ לשקלא וטריא.  זה היה הציר, שעליו סבב הכינוס של", "\"המושבה הרוסית\" בברן.  האויר", "בהאולם זמזם מהתרגשות.  זרם חשמלי עבר מן", "הקצה אל הקצה, וכשהופיעו אושפיזי עילאי: בא ליוב דייטש, אחד ממיסדי המפלגה", "הסוציאל-דימוקרטית ברוסיה, סגן  עורך", "העתון \"איסקרא\", וזה מקרוב ברח ונמלט מארץ גזרה סיביר דרך יאפאן", "ואמריקה.  זאת היתה מנוסתו השניה, והצליח", "ובא בשלום לשוויץ.  הוא היה מעין רבי זקן", "וסבא קדישא של המפלגה.  הוא עורר את", "הלבבות בנאום רוסי נמלץ מאד.  אמרותיו", "היו עשירות וביטוייו הרוסיים כפרץ רחב באו.", "הוא לא נגע בשאלת היהודים, אך השקפתו היתה ידועה, כי אל ליהודים לעשות", "להם מדור בפני עצמם.  – מדם השמיע דברים", "קשים כגידין.  תמציתם היתה, כי לא", "להכינוס הזה לכוף הר כגיגית על היהודים להיחשב כעם או לא, אך על העם בעצמו לשפוט", "ולבחור דרכו, ולפי ידיעותיו הוא, לא עלה הרעיון על לב היהודים להתחשב לעם, ועל", "כן גער בהחברים המעוררים את השאלה הזאת לסכסך איש ברעהו ומפלגה בחברתה ולהחליש", "את מרץ מלחמת המעמדות.  סגנון לשונו לא", "היה סגנון של לשון גילוי דעת, אשר כל בן מפלגה מודיע בשם מפלגתו, עי אם בסגנון", "לשון פקודה, ובקול נגיד ומצוה ובחרב-פיפיות הרחיב את המדורה.  ככה נלחמו בעלי הלשון מלחמת תנופה איש ברעהו,", "ומי-מריבה היו למבול זרם שוטף בשאון ורעם.", "נשמעו גם דברי קנטור ואיבה ברוח פסקנית ובזלעפות רגש.  סטודנט רוסי ובצואריו עניבה אדומה כאש, חגר", "שארית חמתו, ויכל את כל חציו ב\"הריאקציה\" הנועזת \"להעמיד צלם", "בהיכל\" – להכניס למקום קדוש זה את ה\"אנכרוניזם\" של אומה יהודית,", "שאין לה מקום ב\"דור דעה\" זה.  הוא", "היה איש שפתיים וחד-השכל, וינתח לנתחיהם, ויבקר קשות את נאומיהם של הנואמים", "שקדמוהו, ויפצר בהיושב-ראש להוריד את השאלה הזרת מעל הפרק ולעבור אל סדר-היום.  על זה השיב היושב-ראש תשובה קצרה וחדה כחודו", "של איזמל, שאי-אפשר לעבור אל סדר-היום, היות וכל סדר-היום הוא רק השאלה הזאת,", "ואין זולתה, ושאותו הנואם צריך לקרוא בהתחלה את התכנית של הכינוס, ואז הנקל היה", "לו לראות, מהו תוכן סדר-היום.  במסירת", "מודעה זו נתן המקשן את מחי-קבלו, ויצעק בחמתו: \" אין אני נשען על אותיות", "מתות, ואחת היא לי מה כתוב בפתקא, אני עומד על יסוד שיטתנו, וממנה לא אמוש\".  הנוער כיבד את המוחה במחירות כפים סוערות.  זלמן, חייקל, טודרוס, יענטיל, דוואסיע,", "בשמותיהם וכינוייהם החדשים לא הסכימו שהם עם מיוחד.  ראיתי שם אחד מבעלי הטובות גבאי צדקה מיהודי", "אשכנז, ש\"הואיל\" לבוא גם הוא, וכנראה מתנועותיו ומתנופות ידו – התענין", "מאד, וגם הוא לא הסכים שבום אופן.  \"שווייצרים", "אנחנו\" – געש ורעש.  הוא בא לפני", "ארבע חדשים מעיירה פולנית ממדינת פוזנא.", "כלו טענות הקטגורים, ואיש אחד מן היושבים", "בהשורה הראשונה קם וביקש את רשות הדיבור.", "הוא היה בעל קומה נמוכה מבינונית, פניו הביעו עינויי נפש, רוך וחנינה,", "עיניו תכולות-אפורות רובות זיקים של נועם ומתיקות, קרחה קטנה מתחילה מתפשטת על", "הקדקוד, בתלתלי ראשו ובזקנו המחודד זרקה שיבה, כנראה מוקדמת (הוא היה אז זקן", "למראה עינים, ורווק כבן עזאי, אבל באמת היה גבר בגוברין, ומרבה לטייל, דרך", "נימוס, עם עלמות, וכעבור עשר שנים מאז נשא עלמה צעירה לאשה, ויי עמה באושר משפחה),", "קלסתר ענוותני-ענוג, שפתים דקות-מפונקות כשפתי משורר, דל-בשר מאד, לחייו צנומות,", "כמעט צפד עורו על עצמותיו, ביישן ונבוך קצת, כולו הכנעה ותמימות.  כנראה היה מוקף ענני-כבוד מצד המסובין כאן,", "וחביב על סביבה זו; ניכר היה שמתיחסים אליו בדרך ארץ יותר מן הרגיל; משמע: ארי", "שבחבורה, בעל זכויות מיוחדות, שמרשים לו להשמיע גם דעות אחרות.  \"תנא-ופליג\", מפני שאין מסרבים", "לגדול.  הוא נתקבל בזמזום של רצון, שנפזם", "גם ע\"י הנוער המוחה, כאילו נשפכו פלגי שמן על משברי-ים זועף.  גם אותו מלאך-רע, שרצה לבטל את סדר-היום, בעל", "כרחו המתיק את מרירות זעם פניו, ובדח ונתפייס.", "ואמר אותו מר-קשישא-מר-ינוקא בקול של לומד גמרא, ובשפה רוסית צחה: –", "רבותי, הריני נוטל רשום לספר לכם מעשה נס ששמעתי מכבר, ובבקשה מכם להטות לי אוזן", "למספר רגעים.  – ככה פתח בהברות רבות", "ורפויות, שנשמעו בתחילתן בנחת, ורק אח\"כ התחילו מתגלגלות ובאות ביותר כח,", "לא בשרים-תרועה של הדברנים המפלגתיים, שמלאכתם בכך, אלא בכוח הכרה עמוקה ותמימות", "ניכרת: – מעשה באיש שנפל למשכב, והיה בן יחיד להוריו אשר אהבוהו אהבת נפש.  מחלתו הלכה הלוך וכבד.  האם האומללה כילתה את כל כוחה להציל את בנה, הרופא", "כילה את כל חכמתו ועמלו, בשקידה וחריצות לאין רץ, ולא הצליח.  החולה שכב למעצבה כגל של עצמות, אפפוהו חבלי", "מות, השבץ אחזהו, דפקו כמעט חדל, וכאשר הפכו עליו ציריו, הוגשו ידיו ורגליו כמו", "לנחושתים, ונשימתו נעשתה חלושה, צרודה וכבדה.", "לב האם התכווץ מיסורים נוראיים, כל יצירי גוה רעדו מחלחלה ויגון מדכא,", "וכמעט יצאה מדעתה למראה המות, שנראה ממשמש ובא לקרוע ממנה את בנה יחידה, אשר בו", "דבקה נפשה, והוא כל נחמתה ומשענתה בחיים.", "מה גדול כוחה של אהבת-אם!  עוד", "פעם הבהילה את הרופא, והרופא בא, ויבדוק את החולה, וימשש ויגשש, ואחרי כן הוריד", "את עיניו, ויאמר אל האשה בשפל-קול ובהשתתפות: \"אין עוד עצה, גברת נכבדה,", "אבל היכוני בעוז-רוח לשמוע את האמת אשר אני אנוס להגיד לך, בנך הולך למות, ולא", "יאריך לחיות משעה אחת לכל היותר.  כלה-נחרתה!\"", "הרופא חמק עבר, והאשה נבהלה מאד, ואולם לא נסוגה ולא עזבה את מיטת בנה, ולא הסבה", "את עינה ממנו אפילו לרגע אחד.  דומיה", "עמוד ומעיק.  עומדת האשה בלב נשבר וקרוע", "לגזרים על יד מיטת בנה ההולך למות, וטיפות טיפות של דמעות רותחות נוזלות מעיניה,", "והנה קרה דבר-פלא: פתאום התהפך החולה בחבליו על ערש דוי, נפלה עליו תרדמה,", "ונדבקו שמורות, ושינה תקפתו ויישן: ונדמה לאשה שרווח מעט להחולה.  עברה שעה – והוא ישן, שואף ונושם – עברו", "שתים-שלש-ארבע שעות – והוא ישן.  ומראה", "פניו לא רק לא נהפך למשחית, אך להיפך, נדמה לה להאם, שמראה פני בנה מוסיף גוון", "ואזיל חוורא ואתי סומקא, ולחייו הצנומות והכחושות מתמלאות ומתכרכמות קצת.  ככה עבר הלילה במנוחה ובתוחלת.  בבוקר כמו פלג של אורה שטף זרח בעולמה של האם", "השוקדת על מיטת בנה, ורצה אל הרופא, ובישרה לו, כי לאושרה ולשמחתה הוטב מצב", "החולה.  כי אמרה בלה כי בהשתנות המצב", "אולי יצוה הרופא לתת להחולה תרופות אחרות מתאימות אל המצב החדש.  הרופא הקשיב לדבריה וקפץ ממקומו כנכווה", "ברותחין, וזרק אל האשה סקירות של זעם: \"לא יתכן ולא יתכן!\"  קרה ושינה ושילש, כשהוא מדפדף בספר-רפואות", "שלו; ותפצר בו האשה מאד לבוא ולבקר את החולה ולראות בעיניו אם נכון הדבר או לא,", "ויבוא אחרי האשה, וירא את החולה ויתבונן אליו, ושב מששהו וגששהו, ויאמר:", "\"נכון הדבר, חי חי הנהו, אבל על פי חכמת הרפואה הוא מת ועבר ובטל מן", "העולם\" – איתמחא קמיע, ואיתמחא שכיב מרע!\" – \"כן רבותי\" –", "סיים האיש את דבריו, בהרימו את קולו מעט יותר – \"אתם גוזרים כליה על העם", "היהודי, ואולי נכון הדבר \"על פי חכמת האקונומיה\", אבל, במחילה, שוטים", "שכמותכם, עם ישראל חי, והוא גם הולך ומבריא, והולך ושב לאיתנו, לא את נפש העם", "אתם קובעים, את נפשכם אתם קובעים!\"...", "נזדעזע האולם.", "לא מחיאות כפים ולא מחאה וניגוד אלא זעזוע, הדהמה, מהומה.  הנאום קלע, כנראה, אל השערה ולא החטיא.  שמעתי קולו של אחר מן החשובים ביותר קורא –", "בהשפה הרוסית, שהיתה השלטת בימים ההם במקום ההוא: \"איטו אופאסנוייה", "סלובייצ'קו טובארישץ' אנסקי\" (זוהי מלה קטנה מסוכנת, חבר אנסקי).  אם זכרוני לא יטעני, הקורא הזה היה העסקן", "המפלגתי המצוין, הסופר והפילוסוף – שרא ליה מאריה!  – חיים ז'יטלובסקי.", "וחסל.  לא", "היו נאומים עוד.  לא הגיע הדבר לידי", "הצבעה והחלטה, ברם, הכינוס ההוא היה רב-משקל, והנאום של אותו זקן-צעיר – אשר", "יותר משהיה מבקר ומנתח, היה מצוין בלבביות מיוחדת, כאילו נואם זה הוא \"רב", "חסד – מטה כלפי חסד\" – היה מאורע.", "פניתי אל שכני בשאלה: – מי הוא זה?  – העמיד עלי פנים תוהים.  – \"היתכן שאין אתה מכיר אותו?  הלא זהו, סמיון אקימוביץ'!\"; בושת-פנים", "כסתני להתוודות, שאינני יודע, מי הוא סמיון אקימוביץ'.  אבל חשתי הכרח נפשי ללחוץ את כפו.  נדחקתי דרך ההמון הרב, ונגשתי אל סמיון", "אקימוביץ' ותקעתי לו את כפי.  זאת היתה", "פגישתנו הראשונה.  מן השעה ההיא היינו", "לידידים.  המפלגתיות חצצה בינינו; אבל מן", "השיחה, שהיתה בינינו ביום המחרת, נתחוור לי, שמרובה מידת הדברים המבדילים, היינו", "כמעט בני גיל, הוא היה בן ארבעים, ומראהו היה כבן שבעים – כרבי אלעזר בן עזריה.", "ב. כיצד", "שלמה זיינוול נהפך לסמיון אקימוביץ'?", "בימים ההם היו התהפוכות האלה מעשים בכל יום;", "הנוסח הרגיל היה – \"הציץ ונפגע\".", "הגויים, ואלה מבינינו שהתרגלו לכתוב ברוח הגויים, סיגננו את הנוסח הזה,", "ומרגלא בפומייהו לאמר: פלוני נתחנך לרבנות, ונזרקה בו מינות וכו'.  זהו הפזמון השגור.  באמת – או כולנו נתחנכנו לרבנות, או איש", "מאתנו לא נתחנכנו לרבנות.  רק הגויים, הרגילים", "בחינוך תכליתי, למקצוע מסוים, שאינם יודעים מה היה לימוד הקטנים והגדלים אצלנו –", "באמתית אופיו, כמנהג ישראל, רגילים הם לקבוע את \"המסמרות\" האלה.  לא מדויק יהיה הדבר אם אגיד, ששלמה זיינוול", "נתחנך לרבנות; ולא מדויק יהיה, אם אגיד, שלא נתחנך לרבנות – נתחנך כמו שכולנו", "נתחנכנו, בבית-אב, בחדר, בביהמ\"ד, כמו שהיו ברחוב היהודים הוא נולד בש'", "תרכ\"ג[ii]", "בוויטבסק.  זוהי עיר עתיקה, בסוד הדורות", "של עמי הסלבים, כמעט בת אלץ שנים, ובסדר הדורות שלנו ג\"כ כמה מאות שנים.  יושבת על שני נהרות, הדווינה המערבית", "והוויטבה, לפנים – מטרופולין של רוסיה-הלבנה, בימים ההם כששים אלף תושבים, וכמעט", "מחציתם יהודים.  עיר רבתי מסחר, תעשיה,", "מלאכה וכל משלח-יד.  הרבה יהודים סוחרים,", "קבלנים, חנוונים, בעלי מלאכה; במובן הדתי ובחיי יום-יום – שוכנים לבדד, רחוקים", "וגדורים מן הגויים, תחת עול מלכות הרשעה.", "פעם בפעם גזרות ופורענויות – ומגור מסביב; בהעבר הרחוק – סלע המחלקות.  לפרקים שדה מלחמה בין רוסיה ופולין, בין", "רוסיה וליטא.  במעמקי-שכבות האוכלוסיה", "בכפרים אלמנט לאומי רוסי-לבן תוסס, ואולם בהערים ובדורות האחרונים – תקיפות של", "ריסוס (רוסיפיקציה) רשמי ברוח של רוסיה רברבתא (וויעליקורוסייא), עם מוסדות", "איתנים של פרבוסלביה שלטת, ועם שלטון רחב של ביורוקרטיה אימפורטית ברובה: ורק", "אלה שנועדו והורגשו לאוכלוסי ישראל.  דרך", "צינור זה באו הרוחות המנשבות ברוסיה רברבתא, באמצעות ספרים ועתונים כתובים", "רוסית, באו – ונגעו נגיעה קלה גם במקצת מן המקצת של יהודים, בכמה מן הצעירים.", "שלמה זיינוול נתגדל באדיקות ובין חסידים.  עד שנת הי\"ז לימי חייו לא למד דבר זולתי", "גמרא ופסוקים, ולא קרא ולא שנה ולא דיבר בשום לשון, זולתי אידית.  בחור כהלכה, מדקדק במצוות ואדוק.  אך בשנתו הי\"ז התחיל לעסוק בלימוד שפת", "רוסיה.  זאת היתה נקודת המפנה.  אין צריך לומר, למשל, בין יהודים ספרדים, לא", "יובן הדבר הזה כל וכלל, אם יסופק שאדם התחיל מדבר בלשון זו או אחרת ושיהיה", "לשינוי זה איזה ערך כל שהוא – היהודים הספרדים הם עולם בפני עצמו!  – אלא גם ליהודים בגרמניה יהיה זה דבר סתום,", "כי יהודי גרמני יכול להיות אדוק – ומדבר גרמנית צחה כגיתה, או חפשי – ומדבר", "בלשון עלגים; אבל בוויטבסק בשנת התר\"ם[iii]", "היתה זאת נקודת מפנה.  בחור-חסיד שהתחיל", "לדבר רוסית – נפרד מן החוג שלו, ויצא לתרבות אחרת.", "יש רק קו אופייני מיוחד ביציאתו של שלמה", "זיינוול מן החוג החסידי, הוא התחיל, כמעט בעת ובעונה אחת עם לימוד השפה הרוסית,", "ללמוד שתי מלאכות: מלאכת נפח ומלאכת כורך ספרים.  שתי מלאכות על שום מה?  כנהוג שבעולם מי שלומד נפחות לומד נפחות, ומי", "שלומד כריכת ספרים לומד כריכת ספרים, ואין מלאך אחד עושה שתי שליחויות.  היתה כאן כוונה יותר כללית, לאו דווקא לשמש", "במלאכה מסוימת, זו או אחרת, אלא למצוא מקור מחיה מעבודת הגוף, ותהא איזו מלאכה", "שתהיה.  ברור הדבר, שהכוונה הזאת באה", "מתוך אידיאולוגיה ידועה, וזה הדבר: האידיאל של שיתוף-נכסים מצא לו מסילות אל", "ההחור-החסיד בוויטבסק, בלי ספק מתוך ספרים וחוברות שקרא בהשפה הרוסית, וכבש את", "מוחו ולבו, לא רק עד כדי התפעלות והתלהבות, לא רק עד כדי להיות למשתדל, למטיף", "ולסדרן בשביל עניין זה, ולאחד הנביאים המפגינים והמתריעים בעד אחרים, אלא עד כדי", "סידור חינוך עצמו והכנת עצמו הוא, ובשביל קיומו כפועל – לא היתה זאת, איפוא, כמו", "שראינו אצל רבים זולתו, הסתגלות לשונית קפואה ושטחית, אלא יחד עם זה, התקשרות", "נפשית ומעשית עם האידיאל של עבודה עצמית, לקיים מה שנאמר בכל אותה השיטה", "האידיאולוגית, אשר קלט מן הספרים.  הוא", "היה לא רק \"נאה דורש\" אך גם \"נאה מקיים\".", "כנראה, רשתה עליו ישיבת כרכים כוויטבסק – לרגל", "המכשולים שעמדו לשטן על דרכו בקרב המשפחה האדוקה, אשר לא נתנה לו לבצע את מחשבתו", "ולסדר את חייו כאוות נפשו; קלויז-החסידים עיכב; הסביבה היתה אויבת ועוינת, ואולי", "גם אימת הבולשת; על כן יצא והתחיל לנדוד.", "בשנת תרמ\"א[iv]", "אנו מוצאים אות בעיירה ליוזנא.  נכנס", "לתוך מה שקוראים בלשון המליצים \"כור העוני\", ברם זה היה כור עוני ממש.  הוא לא מצא שם עבודה של נפחות או של כריכת", "ספרים אלא ככל בחור עני \"התפרנס\" מנתינת שיעורים, בוודאי להוראת השפה", "העברית, ואולי בעיקר הרוסית.  בשביל", "ליזונא היה שלמה זיינוול בלי ספק \"מרא דהאי הילכתא\".  לפי מנהג הלשון אז, הגדירוהו בשם", "\"משכיל\".  העניין של שיתוף", "נכסים היה חוץ למקומות בליוזנא, כי לא היו נכסים, ולא היה מה לשתף; אף בולשת לא", "היתה שם, זולתי שניים-שלושה שוטרים בפרהסיא, אלא בולשת אחרת היתה; בולשת הזקנים", "של הקב\"ה, כנגד ההשכלה.  פגעו בו", "קנאים וקצפו עליו קצף רב וזרקו בו מרה, כשהפתיעוהו ותקפוהו כשהוא קורא – שומו", "שמים  – את הספר \"חטאת נעורים\"", "למ\"ל ליליינבלום שנתחבב אז מאד על זאטוטי המשכילים, עזב את ליוזנא ואת", "שיעוריה והלך בש' תרמ\"ב[v]", "לדיאנבורג, ושם עסק במלאכה, לא בחישול ברזל ובתנופת פטיש על הסדן, אלא במלאכתו", "השניה הקלה יותר: בכריכת ספרים.  כאן", "הגיע לפרשת דרכים, ונכנס לתוך המפלגה הסוציאליסטית הרוסית.", "ככה נעשה סמיון אקימוביץ'.  מילא, סמיון הוא תרגום (חפשי מאד) משלמה", "זיינוול; מה היה שם החסיד – בצל שדי יתלונן!", "– שזכה להיקרא: אקים – אנשיל?  או", "יעקל?  – אינני יודע, ואין נפקא-מינה.  בכל האופנים \"אקים\" לא נקרא.", "ג. אורח", "חייו במפלגה הסוציאליסטית", "שלמה זיינוול ראפאפורט הוויטבסקי היה מימי", "עלומיו באמנה עם המפלגה של האינטליגנציה הרוסית, שעזרה להמון האוכלוסין עזר חמרי", "ורוחני על ידי הסוציאליות, ולא זז ממנה כלמלוא הנימה ולא חדל לעשות מלחמה ככל", "אשר השיגה ידו, בהממלכה החטאה עד רדתה, ולבער הרע מקרב הארץ.  בתור אדם הגון ומהימן ושואף אל סידורם,", "ליכודם וגיבושם של האלמנטים החברתיים, בכיוון למטרת גישום האידיאל של שיתוף-נכסים,", "היה מסור באופן בלתי מותנה להמפלגה שלו בכל הנודדים שנדד; ואלם ככל איש הוגה", "דעות שנא את הכיתתיות ואת המפלגתיות, עם צרות האפקים והמועקה והמחנק שלהן,", "המעוותות את בלתי-האמצעיות ומסכות את רצונו החפשי של אדם בשעבוד לתעמולה.  הרוח הרומנטי שהיה בטבעו, משך אותו מן הסוציאל-דימוקרטיה", "השיטתית, האיטית באטיות מדעית, אל הסוציאל-ריבולוציוניות הרוסית, שהיתה מלאה", "רומנטיקה, אחריה נמשך זיינוול בנשמתו החסידית, כחוזה בעל חזיון.  בהרבה פרטים נבדלה הס.ר. מן הס.ד.; אבל", "ההבדלים התכניתיים ביותר היו: א) הס.ד.  היתה", "מפלגה עם תכנית קבועה, מודרגת, מתמדת, שכלתנית-ראציונליסטית, חותרת עד המטרה", "האחרונה, בלי קפיצות, שואפת להתפתחות, בארצות שבהן חוקה (קונסטיטוציה) שלטת,", "א\"י אמצעים חוקיים, כמו על ידי בחירות ועל ידי חברים בבית המורשים וכדומה,", "ובארצות שעדיין אין בהן שום התחלה של ממשלת-עם, שאיפה משותפת עם הליברלים כלפי", "משטר פרלמנטרי וכו', בשעה שהס. ר. לא הסתפקה במועט של אמצעים נוחים ואטיים תפלים", "וקרים אלה, וחשבה לנכון להורות \"הוראות שעה\", ולא רק התירה את הרצועה", "אלא גם עוררה ל\"מעשי נחשון\", לאמצעים של התמרמרות והזדעזעות, ולמלחמה", "בלתי-אמצעית כנגד הכוחות התקיפים.  ומתוך", "כך היו בה דו-פרצופים: סוציאליות כרקע ומצע תכניתי, כמין בסיב כיוני, ומהפכנות –", "כבסיס מצוין בעוז וקוממיות, בשפעת חזון יתרה, בתכיפות ההתקפה ובקשר הדוק עם פגעי", "היום ותלאותיו.  זאת אחת; ו-ב) הס. ד. היתה,", "גם כאסכולה-של-דעות, גם כהסתדרות בינ-לאומית, בה בשעה שהס. ר. היתה רוסית", "שברוסית, תוצרת תנאי החיים והעם והממשלה של רוסיה, תגובה בשיעור מה, רגש של", "בחילה לגבי האוטוקרטיה, שהיתה מהפכנית גם היא לפי דרכה וכלפי מטרותיה – בפריצת", "כל הגדרים, ובהשלטת האגרוף ללא גדר ורסן.", "אפס כי במעשה תכסיסי אחד נפגשו ונתאחדו שתי", "התנועות, והוא תכסיס \"ההליכה אל העם\", שהיתה הלכה למעשה ילידת שיטת", "העמוניות (\"נארודניצ'סטבו\").  לא", "היתה זאת אמצאה חדשה סביב לשנת תר\"ם[vi],", "אך קדמה לבוא.  מראשית תנועות החופש", "ברוסיה היתה האינטליגנציה עושה במחשך מעשיה, ותשם סתר פנים לה, ודבר לאט עמה,", "לעורר בקרב המון העם את רגש הכרתם המעמדית ולהבזות בעיניהם את ממשלת העריצים,", "ובשביל כך – להורות דעה לבני דלת העם, וביחוד להאכרים, ולהביא חכמה בלבם, למען", "ידעו, כי הם עשוקים ורצוצים, ואז יקומו למרוד – ומלאכים יחפזון מן האוניברסיטאות", "ומן \"המושבות\" של המהגרים בחו\"ל אל המון העם ברוסיה, וחודרים", "לתוך העלבון האלם של האוכלוסיה וסכלותה-אימה, כנושאי-תרבות סוררים ומורים, ולפי", "דעת הממשלה בעת ההיא: מסיתים ומדיחים חייבי-כרת, אויבים פנימיים מחריבי עולם!", "בחצי שנות השבעים להתאריך שלהם, התחיל ברוסיה", "הזרם של העמוניות.  זה היה הזמן, אשר בו", "היכתה ההכרה שרשים עמוקים בקרב \"האינטליגנציה\" הרוסית, שהמון העם נושה", "בה משה רב ושהחוב הזה הגיע לידי פרעיון וגוביינא, ובא היום לשלם את החוב.  אז יצאו הקריאות והכרוזים בדברי כבושים ובכל", "הסגנונים שאפשר להשתמש בהם, על דרך \"ההליכה לתוך העם\".  לרגל התנועה הזאת עלתה כפורחת גם בליטריסטיקה", "חדשה דמתקריא \"מוז'יקית\".  התחילו", "לראות את ה\"מוז'יק\" ככליל השלמות, וקשרו לו כתרים והרימוהו על נס.  וכנהוג, גם רבים מזאטוטי בני-עמנו", "בתחום-המושב, אשר לא ראו אפילו בחלום את המוז'יקים, ולא ידעו את שיחם, התחילו גם", "הם סולדים בחילה, ומשתתפים בהפולחן החדש הזה, כאילו החוב חל עליהם, וביחוד", "עליהם, וכה היו רבים ל\"נארודניקים\" ולמוז'יקו-פילים.  הזרם הזה נגע גם בשלמה זיינוול דנן, שהיה בעל", "התפעלות ואוהב באמת את כל הלבבות הנשברים ואת כל הנפשות הנענות – ומה נפקא מינה,", "ביחוד אליבא דשיטתו, יהודים בתחום המושב או מוז'יקים בכפרים?  על ידי ההטבה ל\"מוז'יקים\" ירווח גם", "ליהודים.  כך הורו חכמים – והרי חדוה", "ל\"אינגליך\", שלמדו לכתוב רוסית: נעשו \"נארודניקים\", ויש מה", "לכתוב!  העיקר שיגרת לשון.", "סמוך לשנת תר\"ם[vii]", "נתגברה תנועה זו של, כביכול, \"וירד משה מן ההר אל העם\".  או כמו שהייתי קורא לה בתמונה חילונית יותר:", "כניסה בעבי הקורה.  הקדמה לתכסיס זה היה", "מצבם של האכרים.  האכרים (המוז'יקים", "הרוסים) – כך היה הנוסח מהלך, ואין ספק, שהיה מתאים אל האמת – כורעים לעיפה תחת", "משא מסים וארנוניות חדשים לבקרים, והם עם בזוי ושסוי, עני ודל, אדמתם דשנה", "ופוריה אבל לא תאכילם לחם לשבעה, מהם נאצלים לעזור אותם ולנוע למרחקים, לתור להם", "לחם צר בין פועלים, שאין להם נחלת שדה!  וגם", "לפועלים אין עבודה ואין שכר טוב ליגיע כפים!", "והמשתכר משתכר אל צרור נקוב, והדבר נחוץ להקל את עולם, להטיל להם נחלה את", "האדמה אשר הם עובדים ומשקים בזיעת אפיהם ובדם תמציתם, או לעשות להם הנחות", "ולהרחיב צעדם מעט-מעט, עד אשר יבואו אל המטרה אשר הם מבקשים להיות אדוני הארץ.", "\"משולח\" כזה היה צפוי בכל רגע להיות", "נתפס למלכות וכלור בבית האסורים ונעלב ומוכה ומעונה – או לתליה, או להישלח לארץ", "גזרה, – כי הבולשת היתה מפקחת על המבצר היותר חשוב לממשלה, הלא הוא הכפר, בהמון", "עמו הגס והשרשי, אשר כל הרוחות שבעולם אינם מזיזים אותו ממקומו, אבל כמו למאות", "ולאלפים חברים-בדעה אחרים, נמסר התפקיד הזה גם לשלמה זיינוול, ויהי גם הוא", "לעמוני רוסי ולהולך נתיבות בכפרים הרחוקים, ואז נדד-הלך מדינאבורג אל כפרים אשר", "במחוזות נהר הדון, ומשם בא עד סביבות ייקטרינוסלב, ושם ירד תהומות ונתגלגל", "גלגול-מחילות ונתרסק בריסוק איברים לעבוד באחד החורים ובאחד הגיאיות במחפרות של", "פחמים ובממלחות; כי מן הכפרים גורש, והיה נעזב ומבקש לחם וכשל כוח סבלו ונפשו קצרה", "בעמלו בין המוז'יקים, וישם פניו לעבודת-פועל מסודרת, ויעש במשך זמן מה בתחות", "ארעא (חבל היה על האי \"שופרא דבלי בארעא\"!), ובלא ספק עשה גם את", "שליחותו המפלגתית באמונה בסתר ובחשאי, כי הדבר אשר נתן נפשו עליו היה דבר", "הפועלים ברוסיה.", "לכאורה עושה דבר זה רושם תמהוני, ולא חסר-גיחוך", "לגמרי, כי בחור-חסיד מוויטבסק, פרוש מן הישוב הרוסי, שנשאר שלמה זיינוולי בתוך", "תוכו, בכל רטט ובכל נדנוד של הווייתו הטבעית, יגולגל אל בין", "ה\"מוז'יקים\" הרוסים על גדות הדון, השונים והנבדלים ממנו תכלית שינוי", "בטבעם, במזגם, בתגובותיהם וב\"אידיוזינקראזיות\"יהם – רק על סמך", "דבר-של-מה בכך זה, שהבחור דנן סיגל לעצמו את ידיעת הלשון הרוסית!  ואם היה הוא בחור שכזה, הלא היה מן ההגיון", "שירהינוהו לליוזנא, הלא יש מאה אלף ליוזניות כאלה ששם יכירהו מקומו!  יפגעו בו קנאים בשל קריאה בספר \"חטאת", "נעורים\" – יפגעו!  זוהי מלחמה", "פנימית.  בהכפרים על גדות הדון לא יפגע", "בו איש בשביל ספרים חיצוניים, אבל שם אין שוםנקודת מגע!  כך אנו חושבים עתה.  לא כך חשבו באותם החוגים בשנות הממ'ין[viii].  בכוונה \"החליפו את היוצרות,\" כי", "זדו לבטל את ההבדלים, הסוציאליות היתה צריכה לסלק את כל המחיצות.  לא כמנהג המדינה \"לאפוקי\" מן טבע", "הדרים ומנהגו של עולם הבורגני אלא להקים נדבכים חדשים על יסוד המעמדות.  למחוזות הדון אל ילך קוזאק – ילך קוזאק", "לתעמולה בליוזנא, ובחור חסיד – לתעמולה בעבי גבי המוז'יקיות בחוזות הדון!  לטשטש את הצורות ולערבב אתה פרשיות.", "ברם הצורות מגינות על עצמותן ומקוריותן,", "ולוקחות נקם מאת המטשטשים.  סוף סוף לא", "השתקע שלמה זיינוול לא בין האכרים ולא בין פועלי המחפרות, מקום שם מצא עבודה עם", "מחיה מצומצמת (כאשר קרה להרבה מן המשולחים הגויים שבאו כאורחים וכמטיפים ולבסוף", "השתקעו), אלא היה פורח ואורח, ואפילו מחמת מלאכה שקד כצופה וחוקר ולומד את דרכי", "חיי האכרים.  ואחרי שבתו שם מספר", "שנים  והתקרבותו אל חיי המון האכרים", "והפועלים, יצר בראשית שנות הנונ'ין[ix]", "(תרנ\"א-תרנ\"ב) לפאריס – לחקור שם את חיי הפועלים.  סוף סוף נצחה הרוחניות, וכורך הספרים נכנס", "לתוכן הספרים.  פועל שכמותו!", "ד. תקופת", "פאריס ושוויץ", "בשנות תרנ\"ג-תרנ\"ד[x] שלמה", "זיינוול כבר בפאריס.  רוחו נשאו לפאריס", "לרגל סיבות שונות – אחרי סבלו על גדות הדון כל מחלה, כל תקלה, כל קטטה וכל מיני", "פורעניות.  כמדומני שנתפס הרבה פעמים", "למלכות.  הוא כילה עד תום את לימודיו", "ונסיונותיו בנוגע לאכרים ולפועלים ברוסה, ורצה לעמוד על בוריו של דבר בארצות", "המערב.  ההסתכלות הבלתי אמצעית אל", "המוז'יק ברוסיה עשתה שמות (השין פתוחה) בהרבה מהשקפותיו המפלגתיות והעיוניות,", "אמנם לא הרחיק ללכת בכיוון השלילי ובהיטון, כרבו: גליעב אוספיענסקי, לחרוץ משפט,", "שהמוז'יק הוא זולל וסובא, רעבתן וגרגרן, נבהל להון, ממלא זהב חורין באשר רק יוכל", "ו...  \"חזיר מיער\".  לאכזריות של פסק-דין כזה אי אפשר היה ליהודי", "חונן ורך לב להתפקר, אבל גם לו היו השליות ואכזבות גדולות, שלרפואתן צריך היה", "לשינוי הסביבה.  הוא הרגיש גם כן", "בחסרונות השכלתו, שהיתה קרתנית ודרדקית; ויותר מדי חד-צדדית רוסית.  צריך היה ליניקה, לו רק מועטת, מן המערב –", "שהיו מקללים ומנאצים ברוסיה מצדדים שונים; אבל להיפטר ממנו בלא כלום אי-אפשר היה.", "פאריס היא עפ\"י הרגיל, שם נרדף עם מותרות", "ותענוגות; אבל למהגר כשלמה זיינוול ישיבת כרך זה היתה בנוגע לפרנסה קשה יותר מהישיבה", "על גדות הדון.  הוא עבד בפאריס – כך", "הנוסח מהלך – בבתי החרושת.  זהו דבר קשה", "כקריעת ים סוף.  הפועלים, גם במקומות", "שביסוד הסתדרותם מונח העיקר השתפני, במנהגם ביחס אל מבקשי עבודה מחוץ – הם", "סגורים ומסוגרים.  הוא מצא איזו עבודה רק", "ע\"י יחסים יהודיים, וגם עסק במלאכת כריכת ספים.  ואולם באותה שנה – תרנ\"ד[xi] –", "אירע לו מעין נס: הוא נתקבל למזכיר אצל המלומד הרוסי הגדול, הפילוסוף האנרכיסטן", "(אנרכיסטן – לשם עיון ולימוד בעלמא) פיוטר לאווראוו, שישב כמהגר מדינאי ישיבת", "קבע בפאריס.  לאווראוו, שנולד בשנת 1823,", "היה כבר אז איש בא בימים, ועסק בעיוניו ובכתיבת ספריו הרבים – משאת נפשו וחלום", "חזון לבו של שלמה זיינוול בא ונהיה!  פאריס", "ושימוש תלמיד חכם כפיוטר לאווראוו היה הרבה יותר מאשר הדמיון הכי נועז יכול היה", "לשער.", "אמנם שאלת הפרנסה לא מצאה פתרון גמור,", "לאווראוו, שהיה מביתו רוזן עשיר, מן המיוחסים שבאצילי רוסיה, נושל מנכסיו, והוצג", "כמעט ככלי ריק, וידו לא השיגה לשלם למזכירו יותר משבעים פרנק לחודש – אבל מזכיר", "של לאווראוו!  בפעם אחת נפתחו כל השערים,", "וביחוד שערי החכמה והמדע, בפעם אחת תפס אנסקי את מקומו הראוי לו בהמפלגה, ביותר", "דיוק: בהמפלגות, שאז כבר נפרדו פירוד גדול.", "אמנם לאווראוו לא היה בדיוק מצומצם, ס. ד. או ס.ר., כי ביקש לעקור את", "הכל, ובפילוסופיותו אחז בשיטת פייארבאך; אבל הוא היה כבר מאלה, שאין בודקים", "אחריהם, כמו שאמרתי למעלה: \"תנא ופליג\".  ניצוץ של תנא כזה אמנם בזעיר-זעיר אנפין, עבר", "אל אנסקי דנן: וכשבא כעבור איזה שנים לשוויץ, כבר בא בתקפו של ניצוץ זה: איש", "שאין שואלים אותו, אם הוא ס. ד. או ס. ר., כי חזקה לגברה רבה, שהוא יודע לצרף את", "האותיות, שהוא בעצמו נמנה בין אלה שעשו את האותיות, ודי בכך.  לגבי אישיות כזו, חקירה כזו היא דקדוק-עניות;", "ואינני אוצר אלא על צד ההשערה, כי אנסקי היה כל ימיו ס. ד..", "במשך כל אותן השנים, מוויטבסק עד יקטרינוסלב,", "משם עד פאריסו שוויץ, ולא אגזים אם אומר: במשך כל ימי חייו, היה אנסקי ספרא רבה", "בשתי השפות: ברוסית ובאידית, בין בזמן שהמלאכה היתה לו למקור מחיה, בין בזמן", "שהיה מחוסר עבודה.  הוא היה כותב מאמרים", "וספרים כל ימיו, והיה באמת כמעיין המתגבר.", "כלי ימיו היה שולח מעת לעת ומפקידה לפקידה דברי מדע ודבריח זיון לסירוגין", "אל הירחונים הרוסים המפוארים בדורו – בכל פעם איזו מילתא מעלייתא.  הוא היה בקי ונהיר בסבך עניני הכלכלה, החברה", "והתרבות ברוסיה, ואח\"כ העשיר את ידיעותיו גם בפאריס, מתוך עבודתו במחיצה", "אחת עם המלומד הגדול לאווראוו.  הוא ידע", "הרבה, והיה לו מה להודיע לבריות, והיה אוהב להודיע להן את כל לבו, כי היה אוהב", "את הבריות.", "וביתר שאת אהב את עמו, ביותר דיוק: את יהודי", "רוסיה.  לפעמים נראה לי בדמיון, שלאדם", "הזה היו שני לבבות: האחד לרוסיה העובדת, והשני לעם מחצבתו, כי את שניהם אהב בכל", "נפשו.  מעודו לא הלך לבו אחרי אותו חלק", "של המפלגה הסוציאליסטית הרוסית \"האומר לאביו ולא-מו לא ראיתיו ואת אחיו לא", "הכיר\", והתאמר להעמיד רווח והצלה ליהו-דים דרך העבודה הכללית בעד המוז'יק,", "ושלפיכך \"העוסק במצוה פטור מן המצוה\", כלומר שהעוסק בתקנת העולם בכלל", "– איננו צריך לטפל בתקנת החלק הנאושי הכי קרוב אליו בפרט – תורת-מדוחים זו,", "שנטלה הרבה ממבחר כוחותיו, ותשימם למוציאים ולא למכניסים, ל\"נוטרה את", "הכרמים וכרמי שלי לא נטרתי\" – רחוקה היתה מלבו של אנסקי כל ימיו.  הוא שאף לקרוע שני ימי-סוף בבת אחת: שאלת", "רוסיה של אז ושאלת היהודים – שאלת תמיד.", "על כן נכון הדבר שהשתגר בפי כמה מאלה שכתבו", "מאמרים על תולדותיו ועל ספרותו, המונים אות בין \"הבנים ששבו לגבולם\".  כל הכותבים האלה – דומני, שלא ידעו אותו במשך", "שנים רבות; או ידעו אותו, ואולם אינם מוכשרים לחדור ללב איש, לתכון את רוחו", "ולראות את הדברים הסמויים מן העין.  אנסקי", "לא יכול להיות \"בן ששב לגבולו\", כי מעודו לא יצא מגבולו.  היהדות היתה נבלעת ונספגת בדמו.  הוא לא כתב אידית משום נימוק זה או אחר, אלא", "מתוך צורך פנימי.  הוא לא יכול לסבול,", "שניטל טעם יהודי מחייו, הוא רצה להתערב בשמחת בני כמו, ולבכות בבכותם, ולהשתתף", "עמהם.  נפשו ערגה והיתה צריכה להשתתפות", "זו!  געגועים היו לו על עמו וקהל חסידיו", "ורבותיו ושיחותיהם וניגוניהם, וביחוד על האידית, כי רצה את ספרי עמו ואת", "זכרונותיו חנן.", "הוא ידע מעט עברית, ולא היה עם הארץ, והיה", "קשור בעמו מצד זה, כי ידע שהעם אשר לו כתב ולשון איננו קטן בגויים ובזוי באדם, –", "יבואו לו צועים – וצעוהו, שוסים ושסוהו, את כליו יריקו ואת רהיטיו ינפצו, אבל", "טעמו יעמוד בו, ורוחו לא ימר.", "ולא רק מתוך תגובה על הרדיפות, כציוני היטלר", "של עכשיו, אך הרבה קודם לכן, קיים וחיזר אנסקי את קשריו עם העממות היהודית, לא", "בתור סרסראות מדינאית פולקיסטית, ולא לשם תעמולה מפלגתית, אלא מתוך צורך נפשי –", "בפשטות ובתמימות, גם בחייו, שהיו ים זועף עם גלים הומים תמיד, גם בספרותו הענפה", "והפוריה, שבה הפיק את נפשו.", "הכבודה אשר לו בהשפה הרוסית נפרד להרבה ראשים.  מתקופת כניסתו בעבי הקורה של המון הרוסים,", "המצויינים שבספריו הם: \"במסבאה\" (\"ווקאבאקיע\"–1889);", "\"בנחלה\" (\"וואוסאדביע\"–1886); \"על קרקעות חדשים\"", "(\"נא נאוויך זיעמליאך\"–1889); \"מכירה פומבית\"", "(\"טודגי\"–1892).  מלבד אלה כתב", "\"מסות על הספרות העממית\" (\"אוטשרקי נארודנוי ליטוראטורי\"–)1894", "ומאמר גדול בשם \"העם – הספר\" (\"נארוד–קניגא\" –", "בה\"רוסקאיע באגאטסטווא\" לשנת 1902).", "בפאריס כתב את סיפורו המצויין \"מענדעל טוראק\" ברוסית – טיפוס", "של יהודי חרד תקיף בדעתו ובמנהגיו, מתנגד לכל שינוי וחידוש, מצויר בדיוק נמרץ,", "ושתי מסות גדוולת: \"סנונית\" (\"לאסטוטשקא\") ו\"מהרסי", "המשוכה\" (\"ראזרושוטיעלי אוגראדי\")  (שתיהן תחת השם הכולל: \"חלוצים\"", "[\"פיוניערי\"] בה\"וואסכאד\" – 1905-1904).  בכל הסיפורים האלה, בין הנוגעים בהמון העם", "הרוסי, בין הנוגעים אל חיי היהודים, שם לו אנסקי לקו – לספר דברים כהווייתם, בלי", "התרומם לגבהי שחקים, גם למשוך חוט של חן על בריותיו, אבל גם לבלתי עצום את עיניו", "מראות ברעה.", "הוא כתב את סיפור הראשון באידית \"די", "געשיכטע פון א פאמיליע\" כבר בדינאבורג; אני מחשיב אותו, לא רק לראשון בזמן,", "אך גבם במעלה: מאז והלאה, בהפסקות קצרות, פירסם: \"חסידישע נאוועללען\"", "– שלש מחלקות: א)\"חסידיש\" ב)\"מתנגדיש\" – ונוספה על קבוצה זו", "עוד קבוצה אחת בשם \"אויף די אלטע יסודות\"; ואח\"כ היותר מפורסם", "\"צווישען צווי וועלטען\", עם עוד שם נוסף \"דער דיבוק\"; ומסופ", "ימיו, מזמן מלחמת התבל: \"דער אידישער חורבן\", וגם \"טאגעבוך אויס", "דער יאהרען – 1917-1914\".  הוא כתב", "גם קומדיה והרבה שירים, וביניהם פואימה בשם \"אשמדאי\".  (כל ספריו, י\"ג כרכים, וורשה 1923-1920),", "והיניקה המקורית שינק מלשד החסידות הכשירתו לסול לו דרך ולחבר בשביל עצמו תכנית", "חדשה בתור מאסף שיחו, ומשלי-עם, ואמרי אינשי, וניגונים ומנהגים מצויינים", "ומועילים בעד דורשי רשימות, חוקרי שיחות חולין של הפולקלור היהודי – מקצוע שעסק", "בו הרבה בפאריס עד שנת 1900, אשר אז נגמרה משרתו עם מות החכם לאווראוו.  כי רק המות הפריד ביניהם.", "ה.", "הערכה ספרותית", "בסוף תקופת ההשכלה, כששלמה זיינוול התחיל", "לכתוב, היתה כל תשומת-הלב הספרותית נבלעת ומצומצמת בהסתכלות אמנותית וחקירה", "נפשית – בפרצופי בית המדרש ורחוב היהודים.", "ממוצאו ומבית הוריו, היה לשמה זיינוול בעצמו חוטר מגזע זה, עצם מעצמו", "ובשר מבשרו, והיה חי בו; בעולם זה בילה את ילדותו ואת נערותו, וכל דאגותיו,", "יסוריו ופורעניותיו של עולם זה, עברו על ראשו, וחדרו לתוך לבו, בהיותו מ חונן", "ומבורך מהטבע בלב מרגיש, הנקל היה לו להרגיש משחר טל ילדותו, את כל הנטל והמעמסה,", "את כל התלאה וחוסר-המפלט של אותן הבריות העגומות, אשר את צורותיהן ניסה לחקוק", "ולקבוע בפיתוחים עמוקים, על לוחותיו ושברי לוחותיו, במסותיו הראשונות, אשר בהן", "הצליח מעט או הרבה.", "ואולם, בכל זאת על תחתית הקרקע של כל אחד", "מסיפוריו מונחת דרמה רבת-דוי ועמוקה מאד; – רשמי-נפש, שמדכאים ומוחצים את לב", "המחבר בעצמו, ביסורים צורבים, – ניגרים ומשתפכים, כעין נוזל על שפת כלי, שנתמלא", "יותר מדי ואין בית קיבולו מספיק להחזקתו.", "החיים ממציאים לו, תכופות יותר מכל ענין אחר, סידרה של מצבים, שהם", "במראיהם החיצוני חוכא ואיטלולא; אבל מתחת להקרום החיצון, מורגש התוגיון הנורא,", "הצפון בפנימיותם – חרצן של אבלות, לפנים הזג של צחוק-הוללות.  הרושם מתגבר ומתחדד בלב הקורא ע\"י", "הניגוד, שיש בעובדות המושקפות בין ה\"מבית\" וה\"מחוץ\".  המקרה הכי זערורי, הכי \"של מה", "בכך\", הכי יום-יומי, שהסופר הזה רעה, שמע, או קרא בעתון, אשר רוב בני אדם", "עוברים עליו, בלי סקירת עין אחת, ובלי תשומת-לב לרגע אחד, נראה לו לפעמים", "כתלפיות, וכמחי-קבל שמקרקר את מוחו, ומערער את נשמתו, ומנקר בה, כאותו יתוש של", "האגדה, עדי יתן לו מוצא בסיפור פשוט, בלתי מלאכותי, אבל ספוג-התפעלות ונסער", "מעזוז התרגשות, עד כי כל מלה ומלה בו נראית, כאילו היתה טיפה בדמו, וניצוץ", "מנשמתו של הסופר.", "כשהוא מתאר, למשל, את \"מהרסי", "המושבה\" (\"ראזרושיטעלי אוגראדי\"), כיצד תנועת ההארה", "(\"פראסווישטשעניע\" דומה אל ההשכלה, עם גוון קרוב יותר להתבוללות) של", "שנות השבעים (לספירת הנוצרים) השפיעה על שדרות הצעירים בתחום המושב ברוסיה,", "כשהתחילו הרעיונות החדשים שלא נודע עד אז, לחדור שמה, הלוך וכרסם את משטר החיים", "המסורתיים, והלוך והקעקע את השקפותיו שתפסו מקום בישראל מקודם, ונשתרשו כמו", "לעולמי עולמים, הריהו מתאר את ההתרחשות ההיא, על צד ההפלגה, כהתפרצות כל סערות", "הכיסופים והגעגועים והתאוות אל האמת המוחלטת.", "התפרצות זו נראית לו בכל אתר ואתר, בכל הפינות שהוא פונה לטפל בצלמי", "דמיונו; והוא מוצא שהמציאות הממשית והנסיון היומי הורסים וטורפים ומחנקים את", "בריותיו בעינויים נוראים ללא נשוא, והוא מציג אותן לראוה, בעצמת מכאוביהן, כאילו", "הם חולים את לבם, בלי הנחה ובלי מבליגות, באופן אכזרי ונואש מוחלט.  ברם סופר זה אינו בעל גוזמה, אלא בעל חזיון.", "מחלת כליון-נפש זה אל האמת – הריהו מוצא בכל", "מקום: בין ההדיוטות המעפילים ברוח עמום ובהרגה וטביעות-לב עמוקה, שמקנתרת ומוחה", "ותובעת לתת לחייהם איזו ישות ותוכן, שבלעדיה אין כדרי לחיות, גם בקרב", "ה\"אינטליגנציה\" התוהה – בכלם מנקר ומחטט אותו היתוש בעצמו, בכולם", "ניסחה הנשמה ונעתקה מנקודתה הנכונה, והיא מחפשת-רתת את שויון – המשקל ואת התמות", "(\"ציעלנוסט\"), שאבדו לה, ופרחו להם, כחץ שנפקע ונעקר מן הרשת.  כל זה עושה רושם עמוק עוד יותר בהשפה הרוסית,", "שהיא מסוגלת לחקרנות נקרנית זו.", "ביתר תוגיון וביתר עינויי-נפש, מורגש שהסופר", "בעצמו חלה במחלת-לב נוראה זו, כי תפס בהקשבה דקה את אותו הרטט של אי-מרגוע כללי,", "ונתן לו תואר וצביון מוחשי ביצירות דימיוניות.", "כתוב כתב את חזיונותיו אלה, כשהפרץ בחומת בית-ישראל ברוסיה הלך הלוך", "ורחב, וכשהיו \"שתותיה מדוכאים\", והכל רתח והמה וסער.  היו כשרונות אחרים, וביניהם גדולים, בדרך", "כלל, הרבה יותר מן הסופר הזה; אבל, בכל הספרות היהודית-הרוסית והאידית, עד כמה", "שאני זוכר אותה, לא היה, ואין עד עתה – סופר, שהחיפוש חסר-השקט הזה, בנוגע", "להתרשמויות הממשמשות ובאות, וביחס אל הרגשת הגורל המתרחש לבוא (לא: ראות את", "הנולד, כי אם חוש והרגש אותו בעצם הנפש!), נתבטא במדה זו של שלמות ההרגשה, של", "התגלות לב מוחלטת, של צעד כבד-צללים, ושל תמימות מקפת, מאחדת, כובשת ומשעבדת", "דווקא ע\"י רפיונה, דווקא יען כי איננה מעובדת ומשוכללת כלל – כמו אצל הסופת", "הענוותן הזה, ששיחתו מגפפת את הקורא בין חמימות ערבה.", "ניכר כאן שיעור הגון מן ניקורי-הנפש", "ויסורי-הרוח, שדוסטוייבסקי היה בהן מעין \"תנא קמא\", ואולי עוד יותר של", "גליעב אוספיאנסקי – זוהי סגולה פסיכולוגית מיוחדת עמוקה ועגומה מאד (ואליבא", "דנורדוי: חולנית קצת), עם בבואה של נטיה אל הרמז והסוד, רחבה כרוחק אופקי רוסיה,", "מן סלעי קרח הפינים עד האוקינוס השקט, – מעונה ודוויה, כעין העבדות והיסורים בני", "אלף שנים של רוסיה, כבדות עופרתית נכוחה ורצינית מאד כתהום-חושך אין-סוף, תיאבון", "לחטט בלי הרף רק בפצעים ובנכאי-הנפש, בכיה עולמית, רקבון מוחלט וחיטוט בו, עם", "חוסר רעננות, מעוף ואור – איזו נטיה מסתורית-נקרנית, עלולה לסיים בהתאבדות, אשר", "אירופה המערבית (\"המערב הנרקב\" אמרו הפאנסלאביים) איננה מבינה, אלא", "ממיינת, בדרך-ארץ מדעית, כמין בפני עצמו, ארש, לפי דעתי, השפיע הרבה מאד על כמה", "וכמה מסופרינו החדשים, שבאופן אמצעי, או בלתי-אמצעי, העלוהו מרוסיה; ולא יפלא", "שהסופר שלפנינו, שנתרסס הרבה יותר מהם ובזמן מוקדם, הושפע, בלי כוונת חיקוי מדרך", "תיאוריו וסיפוריו של אוספיאנסקי, שהיה גדול ממנו בחכמה, בהסתכלות, בנסיון,", "בעממות רוסית, במקוריות, ושהיה באמת סופר גדול מאד, למרות אותה לקותא של", "ה\"מסלסלים בצערם\" בהשראות אפלוליות והתרפקות על המסואב והמעופש,", "והצטמצמות במחזות, שצלתם מרובה מחמתם – שהוא אופי כללי, רוסי – אפנה, שקועת חותם", "עצבני וחורבני על אותם הסופרים המחטטים רק בסמרטוטין.  לא באלה אני קובע את כשרונו של אנסקי.  בבחינה זו היה בן זמנו ומקומו.  הרבה תלמידים העמיד גליעב אוספיאנסקי; ואין", "זה מעלה או מוריד לגבי קורות הספרות, אם היה עוד תלמיד אחד לאוספיאנסקי, או לא.  אבל את כשרונו של אנסקי אני מוצא, כשהוא מגיע", "בניתוחו לתיאור ההשפעה, שהיתה אז להמבקר הרוסי המפורסם דמיטרי איוואנוביטש", "פיסארעוו – על הנוער היהודי, ועד כמה נעשה גוי גדול זה, בתקופה ידועה, למין", "תלמוד בבלי חדש, שאסור היה להרהר אחריו, כי דבריו היו כדברי האורים, ועד כמה היו", "מפלפלים עליו ותולים הרים בשערותיו, ומדלגים על חבלים נטויים ברוח מסביב לו,", "ופוסקים הלכה כמותו, ומזכירים את שמו בסילודים, כשם עיר וקדיש משמיא: כך פסק דמיטרי", "איוואנוביטש, ונגמר הדין, ואין קובלנא עוד.", "לא ידע גוי משיח-לפי-תומו זה כלל, עד היכן הגיע שלטון דן-יחידי, שהנוער", "היהודי נתן לו בוויטבסק, בליוזנא, בווילקומיר ועוד.", "הנה קו ההיתול היהודי המיוחד, אשר מתוך שינונו", "הוא סותר את הסתירה בעצמה, ומבטל את הביטול בעצמו.  באירוניה חדה מאד נתן אנסקי לצחוק את אותה", "הרוח הפסקנית של פולחן פיסארעוו בין \"האינגלעך\" היהודים בליטא.  זו היתה פסיעה גסה אילך מן גליעב אוספיאנסקי,", "אלמלא דמסתפינא הייתי אומר: כמין טרוצקיות.", "הצורה החיצונית של יצירות אנסקי מסתמנת בחוסר", "עיבוד ושכלול ספרותי, או על כל פנים, בשיעור בלתי מספיק של מילוי התנאים האלה.  ברי לי שאנסקי לא יכול לטפל בסגנון ובאמנות", "של כתביו, לא מחמת חוסר פנאי לבד, אלא משום שדבר זה התנגד למזגו הרגשני והזעזעני", "ככס-פית, שהמריצוהו למסור את רשמיו טרי-וחיש-קל, ככל האפשר תכף ומיד להיווצרם", "בנפשו.  אנסקי לא עסק מעודו בעתונות, אבל", "הוא היה נולד-עתונאי.  הוא היה רגיל לתת", "להקורא שברים ושברי-שברים.  סיפורים שלא", "הספיק לכתוב עד גמירא, רעיונות שנצנצו במוחו בחפזון, שהוא בעצמו קרא להם", "\"חומר קדמון\".", "כך גם היה דרכו להוסיף על ציורי הדמויות", "והמחזות מן החיים גם את השקפותיו שלו עם קצת הסברה פובליציסטית.  הרבה ממה שכתב עושה רושם דומה לשיחה של אדם", "בעל רגש חי וגועש, שהוא דחוף ומבוהל לחלק עם זולתו כל מה שהוא חש בלב כואב", "בשעת-מעשה.  בנוגע לזה יצא אנסקי הרבה", "פעמים מגדרי חוקי האמנות, שהוטלו לחובה על כל כותבי הסיפורים והנובילות.  ואולם, בכל זאת שלט אנסקי בכשרון אמנותי כביר;", "ולמרות ההעדר המוחלט של סלסול ואימון ספרותי בסגנון סיופריו, התכונה התמונתית של", "ציוריו שהיא מצטיינת הרבה פעמים בחוסן ועזוז מדהים – בזכות דעתו לכוון, לצודד", "ולמסור בדיוק כל מה שראה ושמע.  הקו", "המהותי היותר בולט והיות המשובח שלו – הוא קו התמימות המוחלטת, התמידית", "והבלתי-מותנה.  רוצה אני לתפוס בכל עומקה", "את מהותה של תכונה זו: מה בין פרץ ואנסקי?", "פרץ תפס את החסידות ע\"י שכל ותבונה,", "שיצאו בכוונה לתרבות דמיון ופיוט – דרך, שתחילתה שיר, וסופה – מסתוריות; לפיכך", "מעוררים ציוריו של פרץ בנפש הקורא תחושות סודיות עם קסמים של גירוי.  לא כך היתה תפיסתו של אנסקי.  הוא תפס את החסידות באמצעות חושיו, מתוך", "ההסתכלות היום-יומית, הבלתי-אמצעית, שרשמיה נשמו יפה יפה בצרור זכרונו; על כן", "אין בסיפוריו מחיי החסידים שיעור מספיק של תכונות אופייניות כלליות, מהותיות, –", "אבל יש הרבה מאורעות ומעשים; יש רבגוניות, לרגל רוב המעשה, אבל אין נקודה של סמל", "מאספת את הפיזור; יש קטעי-חיים, אבל אין השראה מרכזית.  פרץ היה חוזה-הסמל.  מה טיבו.", "מה טיבו של סמל?  ומה סמל משמש", "בהספרות?  כל סמל הוא הפשטה, אבסטרקציה,", "הוצאת כוונה ידועה מתוך חזיונות ומאורעות, וגישומה באיזו תמונה.  תאוריו של פרץ, בתור תצלימים, הם גרועים; אבל", "בתור ציורים, מקצתם משובחים, כי התלים דורש דיוק ודימוי, והציור – אל לו להיות", "חטף-רגע!  הוא צריך להיות סכום של", "ההשראות והרשמים בנפש האמן.", "אבל טעות גדולה יטעה מי שיסיק מזה, כי אנסקי", "לא היה משורר.  הפואימה", "\"אשמדאי\" של אנסקי (הוא פייט אותה בשנת 1904) היא יצירה שירית מצויינת", "בתוכן, במבנה, וגם בצורת השיר, בהמדרגה הראשונה, לוקחת נפשות בחמדת יפיה וברום", "חזיונותיה.  וה\"דיבוק\" שלו,", "ששמעו הולך בכל הארץ ואין פוסקים מלהכריז עליו בקולי קולות?  הרי זה כבר נעשה \"קלאסיק\" גמור,", "וכבר יצא טבעו בעולם, ותורגם לשבעים לשון, ומי שיערער עליו, יהיה מערער על איזה", "מטבע-זהב שנתקבל בשער הבורסה, ויצאה לו מוניטין, ונמסר מיד ליד, עובר לסוחר;", "ואולי ייגזר דינו כדין מין ואפיקורס, שנועז לערער על \"תורת משה\" של", "פיסארעוו בשנות הממ'ין[xii] בוויטבסק?  \"זחלתי ואירא\", אבל אשר עם לבבי לא", "אכחד, שאעפ\"י שאני נהנה וחוזר ונהנה מן ההצגה, כשהיא עומדת על הגובה הראוי", "כמו ב\"הבימה\", בכל זאת החזיון בתור מפעל ספרותי, לפי הכרתי, שאני מכיר", "את החסידות ואת האדמו\"ריות ואת האמונות הטפלות.  ובכללן את ענין הדיבוק – איננו עומד בפני", "הבקורת.  יפה הוא הדמיון, אבל לפתח המעשה", "חטאת רובץ; וגופא דעובדא הוא מופרך מעיקרו – דיבוק, עפ\"י הפולקלור החסידי,", "איננו רוח טובה, אלא רוח רעה;  לא חסד", "וחביבות, אלא \"אתדבקות רוחא ברוחא\", מין סיטרא אחרא, לשם עונש לנשמת", "הפושע; ודכירנא, כד הוינא טליא, היו מספרים בשיחות עממיות, ובסיפורי החסידים", "ע\"ד מופתיהם של הקדושים, שהש\"ץ הפושע \"חייקל חזן\" נעשה", "דיבוק, וכמוהו עוד \"רשעים\" אחרים, ובעלי המופת התגברו עליהם וגירשו", "אותם.  גם כל ענין הבחור האדוק, שמבקש", "\"דרך גבר בעלמה\" מתוך רזין-דרזין של חכמת הנסתר שבספר שיר השירים –", "הוא חלום, שיש בו יותר מן השיעור המורגל של דברים בטלים.  אין \"מתאהבים\" אצלנו \"על טהרת", "הקודש\"; ואין הדבר מתקבל על הדעת, שהשכינה הרוחנית של צעיר מנובל תלבש צורת", "עלמה יפה גשמית.  זהו דבר מופלג ומוגזם,", "בלחץ גדול ובזרות יתרה; ואם יוכל מקרה כזה לקרות באחד מאלפי רבבה – אין מביאים", "ראיה מן הדבר היוצר מן הכלל, ואין משימים אותו טיפוס.  הגע בעצמך!", "איבסן, גאון שמתאר את הגויים שלו, בחזיונו \"רוזמרסהולם\" מרווח", "(עושה לרוחנית)  ומזכך ומאציל את האהבה", "הגשמית, וחסיד יהודי זה עושה את ההפך: מגשם ומממש את האהבה הרוחנית.  גם המחזה של מחול הקבצנים", "שב\"הדיבוק\", המלא תפארת-שבהוד בימתית – אפשר לוותר בחזיונות בימתיים", "על הרבה מן המציאות – אבל מרובה בו יותר מדי מידת המגמתיות, ונודף ממנה ריח", "מוסקבה; ואולם מעט הדבר הוא, שכל זה הוא סמל, ודווקא בה\"דיבוק\" יש", "יותר פרץ מן אנסקי.  וסיבת הצלחת המחזה", "היא, שהסמל מושך (\"המשולח\" הוא הופעת-פלאים הכי אמנותית), קסם", "האכזוטיות צודד; ואצלנו בעוונותינו הרבים, יש תחת השקפה אמנותית והבחנה ובקורת –", "התלהבות; הגויים אינם בקיאים בכך, והם מאמינים בטיפוסים כאלה מחמת אכזוטיות,", "ובזכות המסתוריות, שהשעה משחקת לה!  ואנחנו", "שמחים שהגויים מתפעלים, ואנו אוהבים סניגוריה, \"להראות לעמים והשרים את", "יפיה\", ונמצא חיגר רוכב על גבי סומא – קובלני על מביני דבר, שלא עוררו", "לאלתר על השגיאות; ועתה כבר עבר הזמן, וכיון דדש דש.", "הכל תלוי במזל...  אנסקי קנה עולמו בשעה אחת – וזכה לו!  וסוף סוף, במובן הסמל והשירה, צלמי הדמיון של", "\"הדיבוק\" הם שלמים ונאמנים.  הם", "מושכים את הלב בזכות סגולה מיוחדת שיש בהם, והיא סגולת ההשראה של תמימות, של", "לבביות, של חביבות; שהן הן התכונות המציינות את כל אישיותו, ואת כל ספרותו של", "אנסקי ואת כל דבריו, שיצאו מן הלב יותר מאשר מן המוח; ומצד זה אף", "\"הדיבוק\" הוא יצר אמנותי ואב-מלאכה בימתי, אעפ\"י שלא עליו אני", "מבסס את זיוו ואת הודו של אנסקי, אלא על רוח האמת בכל מה שכתב, על סכום", "יצירותיו.", "הוא מביע תמיד את מחשבותיו, והוא מביע אותןב", "עוז רוח עד גמר, גם כשהן מתנגדות להשקפותיו של החוג, שהוא היה קשור בו.  הוא הצטיין מאד בשכלו הישר, בתבונתו העמוקה,", "וברוח החקירה אשר התנוססה בו.  אוהבי", "גחלת רתמים וגפרית בוערה של ויכוחים לא יכלו למצוא בו את הלהטים, אשר הם מבקשים;", "וקרוב היה להם הרעיון, לחשוב את אנסקי לאיש רפה-לב ופוסח על שתי הסעיפים.  באמת עמד על נקודותיו כסלע איתן; ויבז לכל", "סער וסופה.  אפס כי רוחו לא היה רוח", "זלעפות, כי אם רוח צח-שפיים, רוח חן ותחנונים.", "הוא לא נמנה בין נושקי-רומי-קשת-מלחמה; ולא הסכים לכתוב, כמו רבים", "מחבריו, מגילות-איכה, מגילות עפות; ואולם זאת לא היתה לרגל רפיון רוחו, כי אם", "לרגל צחות נפשו וטוב טעמו ואיסטניסותו הספרותית, האיש המפונק הזה לא נוצר", "לפולמוס, ודרך עבודתו לא היתה בכך.  כל", "מה שכתב – כתב בלב קרוע ומורתח, ויפה עשה שלא שיעבד את טבעו המיוחד לו לשום", "השפעה שהתנגדה לה בעצם.  אדם נוח היה,", "וככה גם ספרותו אשר ברובה היא נוזלת בקילוח קל ויפה כמו השלוח.  גבר ענותן היה, בדעת עם הבריות – וככה גם", "ספרותו; הוא לא ראה עולמו בחייו, ולא אכל פרי עמלו, ואדם לא זכר את האיש המסכן", "ההוא; וגם רבים מן החכמים אשר מצאו במא-מריו דברי חפץ, והיו נהנים מאורם –", "שכחוהו.  ואילו נשאר רק בין אלה אשר יצאו", "לרעות בשדה אחר, אזי תהום הנשיה בלעתהו, כי איה שם וזכר לאלפי נפשות מישראל,", "שהקריבו את כוחות נעוריהן ואת חייהן לפנות דרך לחופש רוסיה?  הלא אף השם ס.ר.  היה לחגא לתלות בה את הקולר, בלי זכור את כל", "הגדולות אשר עשו החלוצים ההם, אשר בלעו את כל המרורים של המרטירולוגיה הראשונה?  ומי יצרור בצרור הנצח את הספרות לישראל בהשפה", "הרוסית של הלעוואנדים והבהרבים, הפרוגים והאנסקים, שהיא ראויה לשמש ראי נאמן", "לתקופה של חיי עמנו והגיוניו ברוסיה?  הכל", "צלל בתהום הנשיה.  נשאר רק מה שיש לו יד", "ושם בקרב עמנו.", "בש' 1910 שב אנסקי לרוסיה, ומאז כמעט כל מה", "שכתה היה באידית.  סבב שלמה זיינוול ברחוב", "היהודים ובעתונות האידית כדג שט במצולה – נע וזע, רענן, מחוד.  כאשר יקפוץ אור הנר בטרם ודעך ואיננו, כך פרץ", "זרם כשרונו בשפע רב, אחרי אשר שב למושבות היהודים ולספרותם ועתונותם.  הוא פירסם מאמרים וחזיונות – מפוזרים", "בעתונות, ובחזיונו-תיו עמד טעמו בו: הוא לא העטה את יצירי רוחו אור כשלמה, ולא", "הניס את הצללים הנמשכים אחרי האור; לא עירפל את סגנונו, ולא הקשה על הקורא את", "כוונת רמזיו, אך הרצה וסיפר.  אם היה", "לפעמים צייר – צייר פורטרטים כמימלינג.  חזרה", "תורה לאכסניה שלה.  סמיון אקימוביץ' חזר", "להיות שלמה זיינוול, ומחוורתא כדשנינן מעיקרא.", "משנה לא זזה ממקומה.", "הגורל המר גזר, שהתוגיון של כל חיי אנסקי יעלה", "עד שירו בשנותיו האחרונות: בשנות מלחמת התבל.", "הוא הגבר ראה עני בשבט עברתו ופלצות אחזתו, והמעשים הנתעבים אשר ראה מצצו", "את דמי לבו ואת לשד עצמותיו; הוא היה נודד ונרדף עם המלחמה, עם מסע המחנות, וראה", "את האנדרלמוסיה ואת הגירוש מי ברעש ומי באש, והלך בתוך הגולה הקרועה והשסועה בין", "המשפחות אשר רשו ורעבו, עם הזקנים הנופלים כעמיר מאחרי הקציר, ועם הילדים אשר", "היו למרמס.  גזרה נגזרה על האדם התמים", "והנחבא אל הכלים הזה להיות מושלך לתוך יורה רותחת, לראות את החיה שבאדם כשהיא", "מתפרצת ומתחוללת יותר מכל חיתו-טרף ביערי עד.", "ויהי לעוזר ולמשתדל, למקונן ולמעורר, וכתב את מראות עיניו ואת משמע אזניו", "בשני הספרים \"טאגעבוך\" ו\"חורבן\" – שאינם מעובדים כלל, באשר", "כי הטרגדיה החדשה לא ניתנה לתיאור בשעת מעשה, בזמן התרקמותה והתפתחותה, בשלל", "צבעיה, המשתים בעתים והמתחלפים בזמנים; בכל זאת לא לתוהו כילה אנסקי את שארית", "כוחו, כח הספרים האלה ישמשו חומר יקר לכותבי קורות דואנו בימים יבואו, יען כי", "עדותיו נאמנו מאד, והוא היה עד ראיה.", "הוא למד מנעוריו, שאין שום תורה נקנית, אלא", "במי שהוא ממית עצמו עליה.  ככה קנה את", "תורת העממות במחילות-עפר במחוזות הדון; במחיר זה קנה את התורה הסוציאליסטית,", "בעבודה שמפרכת את הגוף ובמאסר ובגולה –", "ואת המחיר הזה היה עליו לשלם כשנתגלגל לתוך הטרגדיה היהודית, וכשרצה", "להשתתף בה.  מן הנאום בברן-תרס\"ב עד", "כאן הולך ונמשך קו אחד: השתתפות בצרות עמו.", "הוא מת מתוך התגעשות רוחו על עלבון עמו – ושוב", "אירוניה חדה של הגורל!  – בו ביום שהוכנה", "הצגת הבכורה של \"הדיבוק\".  אם", "נכונה היתה לעלוב זה מלוא כף נחת מן ההצגה הראשונה, בא מלאך המות וחטף את הכוס", "מפיו, כשהיתה קרובה, כמעט נגעו בה שפתיו; – ככה נתלש הנים ונשתתק כינור זה.", "בנוסח חסידי הייתי אומ: שקיעתו – כתר.  תעה, עבד, סבל, נתגלגל ושב ר' שלמה זיינוול", "לעפרו ולקבר ישראל במעלה הקברים בבית העלמין בווארשה.  שמו וזכרו יעמדו כל הימים.", "לונדון, ר\"ח ניסן, התרצ\"ו.", "[i] 1902", "[ii] 1863", "[iii] 1880", "[iv] 1881", "[v] 1882", "[vi] 1880", "[vii] 1880", "[viii] השמונים לספירתם.", "[ix] התשעים לספירתם.", "[x] 1893-1894.", "[xi] 1894", "[xii] השמונים"]}