{"name": "BY - זאב יעבץ - 04_knesset", "year": 1905, "raw_sents": ["ימי היוונים: מעשי אנשי כנסת הגדולה / זאב יעבץ", "ימי היונים: מעשי אנשי כנסת הגדולה", "זאב יעבץ", "ערך רגע פגיעת ישראל ביון בדברי ימות עולם.  יון עם המזמה וישראל עם התושיה. חכמת יון", "ותורת ישראל.  מעמד תרבות הרוח הישראלית", "בראשית שלטון היונים, תפוצת התורה בכל העם.", "זריזות הסופרים ואמונתם.  פרסום תורת", "חיי עולם הבא. אסור דרכי אמורי.  יתרון", "טהרת דעות המון בני ישראל מדעות בני יון.", "מעוט הדבור ורבוי המעשה בקהל הסופרים.", "קדוש חיי העולם הזה.  קדוש הבית", "והמשפחה.  זכוך רגש העונג.  ברכות ההנאה וההודאה.  ברכות הראיה והתבונה וברכות המצות.  עלוי השבתות והמועדים ויפוים.  ענג שבת ושמחת יום טוב.  כונת קצת תקנות עזרא לרומם את השבת.  קדוש היום וברכת הבדלה.  קריאת התורה בשבתות וימים טובים.  תפלה במטבע שטבעו לה חכמים.  קריאת שמע וברכותיה.  ערך תפלת ישראל ומתכונתה אל הנבואה.  שם ההויה כתבו וכנויו.  יתר שמות הקדש.  עבודת בית הכנסת ועבודת בית המקדש.  ק\"ש תפלה וקה\"ת במקדש.  התפארת בעבודת הכהנים והלוים.  המשמעת ומשמרת יחס כהונה ולויה.  בית דין של כהונה ופרחי כהונה.  הרובים והצוערים.  תורת מלאכת שיר הלוים.  שומרי המשמר במקדש.  הדרת הקדש בעבודת התמיד והמוסף.  קרבן הפסח ועבודת יום הכפורים.  לשכת הגזית ולשכת חשאים.  קבלת קרבנות מבני העמים ודרכי שלום.  המשפט והחנוך עקרים בתרבות הישראלית.  תוקף הרוח וכחה בישראל.  משפט אנשי צבא מבני ישראל עם פקודי יון בבבל", "לפני אלכסנדר.  לב שרי ישראל שב מעט מעט מאחרי", "הכותים.  מות אנדרומך ביד הכותים.  נקמת אלכסנדר בהם וחגיגתו לישראל, אלכסנדר", "קורע שלש נפות מן הכותים ונותן לישראל.", "משפט גויי הארצות עם אבותינו לפני אלכסנדר.  ישראל זוכים בדין.  אחוזות יוניות בארץ.", "ובפגוע הכהן הגדול לישראל במלך האדיר לבני", "יון, פגע עולם מלא בעולם מלא.  כי בעצם", "הדור ההוא, נחתם חזון שני עמי המופת האלה חותם צר, אשר עליו אין להוסיף וממנו", "אין לגרוע.  לא גוש בגוש התנגשו יחד, אשר", "על פי כובד גלמם ימד כחם, כי אם גוף בגוף נפגשו, אשר הרוח הגוססת בם והנושאת", "אותם היא כל גבורתם וכל עצמתם.  על כן", "גדול מאד מאד ערך הרגע הקטן הזה באלפי שנות ימות עולם, רגע הועד אל מקום אחד", "המזמה והתושיה, רגע הראות עין בעין שני גוים המובהקים[1] )  בכל גויי תבל במלאת ימי מלואיהם להיות", "שניהם, איש לפי דרכו למורים ולאומנים לכל משפחות האדמה.", "העם היוני היה הגדול בלכ גויי האדמה בטוב טעם,", "לאמר בכשרון מתן מדה וקצב לכל דבר, ודעת עת ומשפט לכל מעשה, וסדר בכל עבודה", "ומלאכה, על כן נעלו כל מעשיהם על מעשי כל העמים גם לחן וליופי גם לתועלת.  בשש מאות שנה גדלו ויטפחו חכמי יון כעוללי", "טפוחים את כשרונות עמם אלה בתוך ארצם, אשר שמו להם שארית ומראה עינים במלאכת חרש", "וחושב.  ברבות הימים החלה מעט מעט רוח", "חכמת העם הזה להאצל על אנשי חקר אלה וחקר רוח האדם, אשר קמו בתוכם.", "המאסף הנוסע לאחרונה למחנה חכמי יון, אשר איש", "איש מהם חזה לו חזות הכל, כאשר ישר בעיניו, היה החכם הגדול אריסטוטלי, אשר עמי שם", "יקראו לו אריסטו.  הוא הסיר מתוך חכמת", "יון את השגיונות, אשר שגו חכמיה הראשונים בהלך נפשם וישם את היקום לו לעינים", "בחקרי לבו.  הוא הורה את תורת חקי החקר[2] )  אשר על פיה יבין האדם דבר מתוך דבר.  החכם הזה, היה האחרון לגדולי אנשי הרוח לעם", "יון ותורת החקר היתה התולדה האחרונה לתולדות רוח העם הזה, והמורשה הקימת,", "אשר הוריש את כל גויי הארץ.  אך הדור", "ההוא, דור אריסטו, המורה האומן את אלכסנדר המקדוני, היה גם הדור האחרון לחיי רוח", "והעם היוני, כי המעט, כי כל עמי יון הקדמונים נכנעו בדור ההוא לעם מקדון הצעיר", "בכלם, הנה פרץ אלכסנדר את גבולות הארץ במלחמותיו, אשר נלחם בעמי ארצות הקדם,", "ויוצא את רוח יון מדי קנין היחיד לבעליה הראשונים, ויעשה לקנין כל גויי הארצות", "אשר לכד, עד כי חדל עם בני יון מעט מעט להיות לעם בודד בתורת חכמתו, וימיו מלאו", "להפיץ אותה בגוים.", "אולם תרבות בני יון המועילה מאד לחיי האדם רק", "תורת המזמה[3] ) היא לאמר: התורה", "המורה את האדם להערים ולדעת את אשר לפניו, ולבקש ולמצא את היכלת לעשות את הדבר,", "אשר ישר בעיניו לעשותו, אך יען כי התרבות הזאת בוחרת לאדם רק את המכשירים", "וכלי המעשה, מבלי הראות לו מחוז חפץ, על כן קרובה התרבות הזאת להוליך את", "האדם בתהו לא דרך, כי במצוא יצר לב האדם את כלי מעשהו, יש אשר ידח ללכת גם", "בשרירות לבו לרע לו ולכל הנלוים אליו, באין מורה לו את הדרך הישרה.", "ואת הדרך הישרה תורה התרבות הנותנת מחוז", "חפץ למעשי האדם, המכוונת את מכשיריו אל התכלית, והמקבלת אל המזמה,", "את התושיה[4] ) .  והתרבות הזאת עמדה למול התרבות היונית בארץ", "אבותינו ושמה היא: \"תורת ישראל\". – גם היא נחתמה בדור החתם התרבות", "היונית.  בדור ההוא, תמו הנביאים המורים", "את העם מקרבו, כי מלאו ידי כל הגוי להיות לשומר נאמן לתורתו[5] ) .  ספרי המקרא כבר נפוצו בעת ההיא בתוך כל העם,", "ויהיו למקור חכמה ומוסר ודעת אלהים לכל נפש צמאה לדבר ה'.  הסופרים אשר הקים עזרא היו מורים בבתי הכנסת", "ובבתי הספר, גם את העם גם את הטף את דברי התורה והנביאים ודעת קדושים הכתובים", "בספר, ואת החקים אשר לא הועלו על ספרי המקרא.", "ולא היה עוד ישראל עם המבקש תורה רק מיד כהניו הפותחים לו והנועלים מפניו", "את אוצר החיים כטוב בעיניהם וכעולה על רוחם, כי בדבר התורה והמצוה היו בדור ההוא", "כל העם לכהני ה'.  בתוך כל דברי התורה,", "אשר אפס קצהם פורש במקרא ומרביתם נשמרו עד כה רק בידי הכהנים לבדם, היתה גם תורת", "אלמות אשר קראו לה סופרי הקדש האחרונים \"חיי עולם\"[6] ) .  התורה הזאת נשקפת מדברי כל כתבי הקדש[7] ) .  אולם כל עוד, אשר היו הכהנים לבדם מורי העם,", "לא היה נכון בעיני אנשי האלהים להנחיל לכל העם את הדעה הטהורה הזאת, אשר כל סלף", "בה יהפוך אותה למשחית, ומי יודע אם לא יבא יום, ונמצאו בקרב הכהנים אנשים, אשר", "האמונה הזאת יהיה להם לרסן מתעה להוליך את העם שולל, להקים בה את כל מזמות", "לבם.  אולם מימי עזרא הסופר והלאה, למן היום,", "אשר היו אנשים מקרב כל העם מקצה, למורי העם, ולא היה עוד דבר נעלם בתורה ובדעת", "אלהים מעיני כל הקהל, כעם ככהן, החלו אנשי כנסת הגדולה להפיץ את אתורת חיי עולם", "בכל ישראל, ויורו כי לא תכרת ולא תאבד הנפש במותה, כי אכול תאכל את פרי מעשיה", "אחרי שובה אל האלהים אשר נתנה.  נפש", "הצדיק תתענג על שדי לעולמי עולמים, והנפש החוטאת תשא ענש ואחרי כן תשוב גם היא", "לאור באור חיי עולם[8]", ") .  ותהי האמונה הזאת זכה וטהורה", "עד מאד[9] )  ויקראו לה \"עולם הבא\" לאמר העולם", "אשר יבא אל האדם, או אשר יבא האדם אליו, אחרי אשר מלאו ימיו על הארץ מתחת[10] )  אשר קראו לה \"העולם הזה\" במתכנתה", "אל העולם העתיד לבא, והעם השואף לערוך דמות מראה עינים גם לדבר, אשר יפלא ממנו", "לכלכלו ברוחו במל, ו, קראו לשכר הצדיקים \"גן עדן\"[11] )  על שם המקום אשר בו שם האלהים את האדם בעודו", "בעצם טהרו בטרם חטא, ולענש הרשעים קראו \"גי הנום\"[12] ) על שם גיא בן", "הנם אשר מנגב לירושלם, אשר שם היה פתח למוקדי שאול תחתית[13] ), ויקראו גם", "החכמים לגמול והענש בשמות האלה, אשר קראו להם העם, אף כי גבהו מאד מחשבותיהם על", "מחשבות העם.  כי קרוב מאד הדבר, כי בהחל", "אנשי כנסת הגדולה לטהר את רוח העם, העמיקו לראות כי יש סגים אשר טוב להעלים", "עיניהם מהם ולבטוח בכח התורה והמצוה, כי רב הוא לצרף אותם מעט מעט, מהנות אותם", "פתאום ביד חזקה, ויבחרו להניח עוד פתח קטן לדמיון העם לשנות עוד מעט בדברים, אשר", "אינם לפי טעם התורה ורוחה מנעול מפניו את הדלת, פן יפרוץ הדמיון השובב, בהכלאו,", "כל גדרותיו, ושב להוליך את בעליו בתהו לא דרך כבראשונה, והטה אותם לזנות גם אחרי", "אלהי העמים, אשר היו בימים ההם ואחרי תועבותיהם, וישננו לעם רק את המעשה, וידעו,", "כי כח המעשה, רב ועצום מאד לעקור גם את שארית הדעות הכוזבות, אשר בפקודה וגזרה", "לא תעקרנה.  ותחת הטף במו פיהם מוסר על", "דבר הבלים ולהוכיח להם, כי אין להם שחר[14]", ") אסרו את מעשה משמרת הבלי השוא, אשר קראו בשם הנאוה להם", "\"דרכי האמורי\"[15]", "), ויטהר גם המון בני ישראל ממשמרת הבלי שוא מן המון בני יון.  ויהי היום ויסע חיל אלכסנדר אל עבר ים המלח,", "וישאו את עיניהם והנה עוף זר מעופף ברקיע השמים לעמתם.  ויהי כי שם העוף את פניו לעוף אל המקום אשר", "באו משם ויאמרו גם הם לשוב שמה באמרם, כי אין זאת כי אם יודע העוף, כי רעה נגד", "פניהם על כן שלחוהו אלהי יון להשיבם מדרכם.", "ויהי שם רוכב אביר מבני ישראל ושמו משולם, וימשוך בקשת, ויכונן אל העוף ויפול", "מת ארצה.  ויאמרו היונים לעשות כלה", "במשולם, ויען האיש הישראלי \"איך תתהוללו להאמין, כי בעל הכנפים הזה יגיד", "לכם דבר? הן הרעה אשר תמצא את נפשו מידי נעלמה ממנו, ואיך ידע את הרעה אשר תבא", "עליכם\"?[16] )  וישכל העברי התמים אשר לא ראה בלתי אם את", "מעשה בני עמו, מן היונים אשר הרבו לפלפל כל ימיהם בדבר שפתים.  כי המעשה היתה מעולם שפת התורה הנמרצה", "והנערצה, אשר בו הביעה את רוחה.  המצוה", "הודיעה בשפה ההיא את הדברים הטובים בעיניה, כי גדול כח המעשה מכח דבר שפתים, כי", "בהעשותו ובהשנותו ובהתחדשו פעמים רבות למראה עינים ובפעל כפים, יהיה כאחד", "מתפקידי הגוף, אשר יבקשהו האדם בעתו ואשר לאט לאט יטה אחריו גם את הרוח, ולעומת", "זה גדול כח המונע את בעליו לעשות את אחד המעשים, או מלכת באחת הדרכים, להשכיח", "מלבו מעט מעט את המעשה ההוא, או את הדרך ההיא.", "אולם לא המעשה בלבד היתה תעודת אנשי כנסת הגדולה, כי אם גם הדעת הנכונה", "והישרה תורת אל מות אשר בה נחתמו כתבי הקדש[17])", ", באמר אחד מלא ונמרץ, הנועץ את סוף דבריו בראש דברי תורת משה[18] ), היתה לראש פנה", "ללמודי הפרושים[19] ) אשר הפיצו אותה", "באמונה רבה בקרב קהל עמם.  ותרומם מאד את", "לב כל איש ישראל, הדעת כי נפשו בת עולמית היא ותט אותו להבין לאחריתו בכל מעשה", "אשר יעשה.", "ובכל היות האמונה הנאמנה הזאת לסגולה בעיני", "הפרושים, אשר נבדלו בה מאנשי ריבם, שמרו את דרכי מוריהם הנביאים ולא שמו אותה", "לרוח החיה בכל מעשה העם[20]", ") לבלתי הסב את עיניהם מן העולם הזה, אשר הוא לבדו מקום התורה והמצוה,", "ויתנו את לבם לקדש את החיים האלה, וגם את כל הנאותיהם.  ויהי הבית לראש מחשבות אנשי כנסת הגדולה", "ומעשיהם, וישימו בו את עיניהם לטהרו, ויתנו ביד כל נפש מישראל מכשירים נוחים מאד", "להפוך את תענוגות הבשר אשר היו למקור כל תועבה לעמי הקדם, ולשום אותם לאות", "ולזכרון, כי התענוגות האלה מתנות אלהים הם, אשר בחסדו חנן אותם את יצוריו", "לחיותם, ולהרחיב את לבם, למען ישלימו את חפץ ה' ואת תעודתו, אשר יעד להם", "בחיים.  המכשירים האלה הם הברכות[21] ) אשר תקנו אנשי", "כנסת הגדולה לברך לה' גם על כל הנאה קטנה אשר יהנה[22] ) האדם, וילמד", "ישראל בדבר הזה, להכיר בכל קטנה את היד הגדולה המושלת בכל[23] ), ותעאנה", "הברכות את לב האדם להרגיש היטב את המוצאות אותו לשמוח בטובה[24] ), ותחזקנה", "אותו לבלתי התיאש גם בבוא עליו רעה, בהודיע אותו, כי גם הרעה הבאה מיד ה' טובה", "היא[25] ).  ותפקחנה את עיניו לחזות מחזה שדי בתפארת צבא", "השמים[26] )  והארץ להתענג על הדר היקום, להשתעשע ולשמוח", "על חמדת נעימותיו[27]", "), ולהשתומם לחזון הוד המוראים הגדולים[28]", "), ולמראה האיתנים מוסדי ארץ[29]", ") אשר יד ה' נודעת בם, ותלמדנה אותו בינה להתבונן ברוח חכמת האלהים", "המתודעת בכל מערכות יצורי תבל ארצו, למן החכם הגדול אשר יורה דעה לאלפי רבבה[30] ), עד המון אדם", "רבה, אשר לב איש איש מהם יחשב דרכו מאין פנות אל מחשבות רעהו[31] ), ועד החיה והעוף", "אשר גם בם נצנצה מעין רוח בינה[32]", ").  ולעומת כל הבריאה המתכנת", "היטב הערובה בכל, הורו הברכות להפיק תבונה גם מכל הסלף[33] ) אשר יראה זעיר", "שם זעיר שם בכל היקום, למען נחכם לדעת את יתרון הטוב מן הרע.", "וככל אשר היתה תעודת הברכות להאיר את עיני", "ישראל להביט אל כבוד ה' ואל הדרו הנשקף מכל היצורים, כן היתה מגמתן להזכירם גם", "את הגדולות, אשר נעשו לאבותיהם מדור דור, ולחדש לנגד עיניהם את חזון הטובות והרעות", "אשר חלפו עליהם[34] ).  ולמען פחת נשמת רוח חיים במצות, אשר גופי", "מעשיהן הן כל עצמן, הקדימו אנשי כנסת הגדולה גם להן ברכות[35] ), למען תת ידים", "לעושיהן, להעיר את רוחם בקרבם לעשות את מצות ה' בכל לבבם ובכל נפשם.", "ותהיינה הברכות אשר תקנו אנשי כנסת הגדולה", "ועדת הסופרים, אשר יצאו בעקבותיהם למלאכי תמיד, מזכירים את איש ישראל, את חסדי", "ה' ואת גבורתו, את יפי מעשיו ואת רוחו אשר תחים, המשוים לנגדו את העתים", "העוברות על אבותיו, והממלאים אותו חרדת קדש, בעשותו את מצות אלהיו.  ויהי המעט מן הברכות, כי היו לטל תחיה להחיות", "את לב האדם לרגעים מרוח התרדמה הנסוכה עליו, כי זככו גם את רגש הענג[36] ) באדם בהביען לו", "בדבריהן, כי רב ערכו לברך עליו את ה' הנותנו לאדם ביד נדיבה, וישחרו החקים האלה", "חקי הברכה, אשר לא היו כן לכל גוי מעולם, את חיי כל הנפש, חיי הרוח וחיי הבשר.", "והשבת והמועדים היו לפנים בישראל רק ימי", "שבתון, ימי חשוך האדם את ידו מעשות כל מלאכה, אך במחשוך[37] ) הזה לבדו לא היה", "די כח להטות אליו את כל העם, על כן לבשה רוח אלהים את עזרא הסופר בימיו, לשות", "על יום השבת רוח חן והדר בסבבו את פני הדבר, כי יכבד האדם את היום הזה בכסות", "נקיה, בשומו לחק לבנות ישראל לכבס את בגדיהן ואת בגדי אנשי בתיהן לפני השבת[38] ).  ויעש את היום ההוא, ליום ענג, שמחה וטוב לב,", "בהשכילו להמציא ליושבי הערים את מיני המכלת, בהמריצו את בני הכפרים, לשום את יום", "החמישי לשבוע ליום השוק, באשר הוא יום משפט.", "ולבלתי חוס עין יושבי הערים על אכלם לשמור אותו עד יום החמישי הבא, שם", "גם את היום השני ליום כניסה לאמר ליום שוק וליום משפט[39] ).  ולמען קדש את היום הזה כמשפט, שם לחוק לקרוא", "ביום ההוא בספר התורה בבית הכנסת באזני הקהל לעת המנחה[40] ).", "ואנשי כנסת הגדולה שמו את לבם לרומם את היום", "הקדוש הזה ואת כל מועדי ה', ביחדם אותם מתוך ימי החול ויורו את עמם לקדם את ליל", "התקדש השבת, או החג, בברכה רוממה על כוס יין מלא, ויקראו לברכה הנמלצה ברכת", "\"קדוש היום\" ובמוצאי השבת או במוצאי החג, יברך איש ישראל על היין את", "ה' המבדיל בין קדש לחול, בין יום השביעי לששת ימי המעשה, למען ילמד להכיר את ערך", "יום מקרא הקדש בקדושתו ואת ערך יום המעשה בתועלתו.  ויקראו לברכה ההיא ברכת הבדלה[41] ).  וישם עזרא ועדתו הכנסת הגדולה בתקנותיהם,", "כמעט לראשי כל מעשה המצות, את מועדי ה', ועל כלם את השבת, את המצוה העתיקה", "במוצאה ומולדתה מכל רעותיה[42]", "), ואשר אותה ראו כל הנביאים כיסוד מוסד לכל התורה כלה[43] ).  ואנשי כנסת הגדולה שמו לחק לעם, לקרא את", "התורה ביום השבת גם אחרי תפלת השחר[44]).", "ואת התפלה אשר היתה פרי שפך שיח לפני ה', ואשר", "רבות הנה הדוגמות הנמצאות לה בכתבי הקדש[45]", ") החלו אנשי כנסת הגדולה לטבוע במטבע אחד[46]", "), אשר ימצא בה כל אדם את צרך לבו, גם באשר הוא אדם גם באשר הוא איש", "ישראל.  ולמען דעת כל נפש בישראל, את", "ראשית כל יסוד דעת אלהים אמת, יקראו יום יום בבקר ובערב פרשת \"שמע", "ישראל\" ופרשת \"והיה אם שמוע\", למען קבל עליהם \"עול מלכות", "שמים ועול מצות\"[47]", ").  ולמען יזכרו את יום צאתם מארץ", "מצרים כל ימי חייהם, בחרו אנשי כנסת הגדולה בפרשת ציצת הרוממה המביעה גם את מצות", "קדושת האדם[48] ) לשומה שלישיה", "לשתי הפרשיות ההן, אשר תבענה את הדעה, אשר אין ערוך לרומה ולגדלה, כי ה' אחד,", "ואת המצוה לאהבה אותו בכל לבב ובכל נפש.", "ויקדימו למקרא הפרשיות הנעלות ההן שתי ברכות, הראשונה תשוה הדר מוצאי בקר", "וערב והוד המאורות הגדולים וכל צבא השמים, אשר מידם היום והלילה, ואשר בכל גדלם", "ותפארתם רק עבדים דוממים הם לה' אלהים חיים ומלך עולם.  והברכה השנית תדבר על העם, אשר בחר בו ה' לסגלתו", "להאיר על הארץ באור התורה אשר גם אור השמש והירח לא ישיג אותו בערכו[49] ).  ואחרי מקרא הפרשיות תבוא ברכה, אשר בה יביע", "איש ישראל את אמונתו התמימה בה', בנצחו ובכבוד מלכותו בתורתו ובבריתו עם זרע", "יעקב.  ותיקר הברכה הזאת מאד בעיני חכמי", "ישראל ויחשבוה כאחת ממצות תורת משה[50]", "), באשר היא מבטא מלא לגוי צדיק שומר אמונים, אשר בו יביע את רוחו המלאה", "אהבה נאמנה אל כל קדשי ה'.", "ותהי התפלה בידי אנשי כנסת הגדולה", "לדבר, אשר כשמו כן הוא למקור חכמה ובינה לנפש, לשפוט לפלל[51] ) ולהשיב אל לבה", "לדעת את מקומה ותעודתה בעולמה, ואת מתכנתה אל יוצרה.  ויהי המעט מתפלת ישראל, כי היתה רחמים", "ותחנונים לנפש נענה, ותהי גם למוצא דעת קדושים טהורה ונאמנה מאד[52] ).  הנבואה הרעיפה בימי הבית הראשון את לקחה הזך", "מן השמים ממעל, ותזל את אמרתה ארצה, ותשק את ישראל ותרוהו", "ותצמיחהו.  ובימי הבית השני שב צמח הצדק", "הזה מלא טל מאת ה', לשאוף השמימה, הלא היא התפלה הזכה, אשר היתה למליץ בשפה", "ברורה ומבוררת מאד, בין תורת משה ונביאי ה' ובין העם.  הנבואה בימי בית ראשון היתה קול קורא מאת ה':", "עורה ישראל! והתפלה בימי הבית השני והלאה, מענה העם היא: הנני, לך אני!", "ופרי קדש הלולים זה הברכה והתפלה, אשר דבריהן", "לא ימושו מפי ישראל כל הימים, גם הן על דברי הסופרים יחשבו[53] ), וכמוהם ככל", "דברי סופרים מליצים נאמנים הם לדברי תורת משה והנביאים והכתובים[54] ).", "ובקהל קדושים, אשר עבודת אלהיהם \"עבודת", "הלב\"[55] ) היא, עבודת הרוח", "וההגיון, וכלי הקדש אשר ישרתו בם, הם השמע והמבטא, נקדשו מאד שמות האלהים[56] ) הנמצאים", "במקרא.  אולם השם הנכבד והנורא שם", "ההויה, אשר בו התודע אלהי ישראל למשה עבדו בהר חורב[57] ), היה לראש לכל", "קדשי קדשיו, ויחשבו את ששת שמות הקדש, אשר ימצאו זולתו במקרא", "\"לכנויים\" ולשם ההויה קראו \"שם המיוחד\"[58]), כי הוא יביע את עצם", "כבוד ה' וישמרו את פיהם מקרוא אותו באותיותיו[59]", "), ויקראו תחתיו בכל דבר קדושה בשם אשר קרא אברהם אבינו[60] ).  אולם בכל דבר חול קראו בני ישראל לאלהיהם", "\"הקדוש ברוך הוא\"[61]", ") ויעלימו את דרך קריאת השם המיוחד מאזני הקהל ולא הודיעוהו חכמי העם בלתי", "אם לבחירי תלמידיהם הותיקים, אשר ידעו בהם, כי כל הליכותיהם בקדושה ובטהרה[62] ), אך במקום אחד פרש", "השם ככתבו, במקום אשר נראו כל קדשי ה' לעיני בני ישראל, הלא הוא הבית, אשר בו", "בחר ה' לשכן שמו שם[63]", ").", "כי גם במקדש אלהים שמו גם מקום לתפלה ולמקרא", "שמע ויקראו גם הכהנים בהקריבם את עולת הבקר את \"שמע\" ויברכו את", "ברכותיה ויתפללו מעט מן התפלה, אשר תקנו אנשי כנסת הגדולה[64] ).  ויהי גם בדבר הזה דרך אחד ומשפט אחד לעבודת", "המקדש ולעבודת בתי הכנסת, ויתנו מקום גם לקריאת התורה בבית ה', כי קרא אותה הכהן", "הגדול ביום הכפורים[65]", "), וגם על יד בית המקדש היה בנוי בית כנסת[66]", ").", "ועבודת בית ה' היתה מלאה פאר והדרת קדש.  ובקרב הכהנים והלוים משרתי המקדש, גדל הסדר", "ותחזק המשמעת מאד מאד.  מולדתם היתה", "נצורה מאד בידי סוד זקני כהונה אשר לפניהם התיחש כל כהן, אשר לא ידעוהו", "בשם.  ויהי מושב סוד הזקנים האלה באחת", "הלשכות, אשר מאחורי בית קדש הקדשים[67]", "), ובני הכהנים היו מגדלים מילדותם בידי זקני הכהנים לעבודת הקדש, ויקראו", "לנערים החניכים האלה, עד אשר מלאו ידיהם לכהן \"פרחי כהונה\" או", "\"הרובים\"[68]", "), וגם בני הלוים היו מגדלים מנעוריהם לעבודתם ולמלאכת השיר[69] ), אשר הוקיר עזרא", "הסופר וישחרה וירחיבה[70]", ")  ויקראו לחניכי משוררי הלוים", "\"צוערי הלוים\"[71]", "), ושמרו פרחי הכהונה בשלשה מקומות בבית המקדש, והלוים באחד ועשרים מקום", "בשערי חומת הר הבית ובפנותיו ובשערי חומת העזרה ובפנותיה, ויש גם מן הלשכות, אשר", "שמרו שם הכהנים והלוים[72]", "), ותרב התכונה מאד בהקריב הכהנים יום יום את עולת הבקר והערב ותהי למופת", "בסדריה בהודה ובהדרה[73]", "), ואף כי בימי שבת ומועד או בהקריב הכהנים את הפסח, אך על כלם רבה תפארת", "העבודה ביום הכפורים, בכהן הכהן הגדול בעצם כבודו ביום ההוא, וכל הכהנים", "עוזרים אותו.", "אולם לא רק מקום עבודת המזבח לבדה, היה בית ה'", "בימי הבית השני, כי שמו אותו אנשי כנסת הגדולה למרכז לשלשה דברים, אשר אותם", "חשבו אנשי כנסת ההיא האחרונים לשלשת מוסדות עולם[74]", "), וישימו את לשכת הגזית הגדולה, אשר במקצוע עזרת ישראל צפונה מזרחה למושב", "בית הדין הגדול, אשר שבעים איש מזקני ישראל ישפטו שם את משפט עמם ככתוב בתורת", "משה[75] ).  ותהי לשכת הגזית למקור התורה לכל ישראל[76] ).  ולעמת זקני חכמי העם ישבו מבחר הבחורים לקחת", "תורה מפיהם[77] ).  והמעט מן הדין היוצא ממקדש ה', כי היה משפט", "צדק מלא אהבת אדם מאיי כמהו, כי מפתח שפתי אנשי כנסת הגדולה היא: \"הוו", "מתונים בדין\"[78]", ")  וישימו זקני ישראל ההם את קדוש", "משכני עליון, גם למקור החסד בכל טהרתו, כי יסודו שם לשכה אחת אשר קראו לה", "\"לשכת חשאים\", שמה נתנו נדיבי עם אלהי אברהם את נדבותיהם בסתר באין", "רואה למשען עניים אנשי כבוד[79]", "), ועד מהרה נחה הרוח הטהורה הזאת על כל ישראל, ויכוננו לשכות חשאים בכל", "עריהם[80] ), ותמלא הארץ", "צדקה וחסד.  וגם עבודת המזבח נתנה לישראל", "תורת שלום, כי בכל התורה אשר הורו הפרושים את עמם להנזר מדרכי העמים, מלאו אחרי", "מוריהם הנביאים[81] ), וילמדו את קהל", "עמם לאהוב ולכבד גם אותם, ולהעלות גם את עולותיהם לרצון בבית ה' אלהי ישראל, אשר", "יצר את כל האדם בצלמו[82]", ").  וכרבות תורת הפרושים לפוץ", "בישראל, כן רחב מוסר שלום העמים בתוכם, אשר קראו לו חכמיהם תורת \"דרכי", "שלום\".", "ולעומת כל רחשי הלב, אשר הרכו, אנשי כנסת", "הגדולה, ראשי קהל הפרושים ויחיו אותם בתורת פיהם ובמעשיהם, בצרו גם את משמרת רוח", "העם בשלש חומות גדולות ונשגבות, אשר חזקו מצור, הלא הם שלשת ראשי פעלי עזרא", "הסופר: בית המשפט, בית הספר והסיג אשר בנו גם ללמוד התורה גם למצותיה.  ותקם לכל משפטה וחקתה המצוה המשלשת, אשר הורו", "אנשי כנסת הגדולה לאמר:", "הוו מתונים בדין והעמידו תלמידים", "הרבה ועשו סיג לתורה[83]", ") .", "ויהי בית המשפט למשמר לדור החי בישראל, ובית", "הספר למבטח לדור הבא, והסיג למשמר לרוח ישראל לכל דורותיה.", "וכל התקנות הגדולות האלה, היו ביד בני ישראל", "למגן לרוחם, לאור לנתיבתם ולפלס למעגל רגליהם, בפגוע בם העם היוני בכלי נשק שנונים", "מאד.  אלפי השנים אשר עברו אחרי הפגיעה", "ההיא, היו ימי חליפות קרב וקרבה בין שתי הרוחות העזות והנמרצות האלה.  אך בכל המכות האנושות, אשר חלו הקרבות האלה", "בישראל, את מקומו לא הניח, כי עודנו נצב הכן במערכה, וגם את קשתו בידו לא", "החליף.  לעמת זה, לא עמדה שלות אנשי", "ריבו הראשונים להעמידם ולהקימם.  יון", "העתיקה מתה, מקדון מתה, רומי מתה וישראל חי לעד, ומחדש את נעוריו לבקרים ורוחו", "עומדת בתוכו בכל עינה ובכל עזה.", "ואלכסנדר ידע להעריך את דרך רוח בני ישראל", "הנבדלת מרוח כל עמי הקדם, ויהי בצותו את אנשי חילו החונים עמו בבבל לפקח את גלי", "הריסות בל, ויחשכו אנשי הצבא מבני ישראל, אשר בתוך מחנהו, את ידיהם מן העבודה", "הזאת, לחדש את עבודת האליל הזה, וישלחו בהם הפקידים יד.  ויהי כשמוע אלכסנדר את הדבר הזה וישא את פני", "אנשי הצבא מבני ישראל ויפטר אותם מן המלאכה[84]", ")  אשר תועבה היא להם.", "בימי המלך האדיר הזה,  אשר מצאה לה רוח ישראל איש ריב ועם מלחמה לפי", "כבודה, כי נאה לגבור להלחם בגבור, נאה לחכם להתוכח עם חכם; בעצם הימים ההם, החל", "להרפא מעט מעט מן השרים, נגע מספחת הכותים, כי המקדש אשר בנו להם בהר גרזים, היה", "לעד נאמן בעיני החורים והסגנים, אשר עיניהם כהו עד כה, כי אמנם זרים הכותים", "לישראל.  ומלבד זאת התנכרו מעשי העם", "הבזוי הזה מאד בדור ההוא, בהכות סנבלט ראשם, את ישראל בלשונו המלאה חמת", "עכשוב.  וקרוב הוא מאד, כי חניו, אשר כהן", "תחת ידוע אביו אשר מת בשנה הששית לאלכסנדר (3430–330) הדף מפניו את הכותים ככל", "אשר עשה אביו.  ובימים ההם ימי אנשי כנסת", "הגדולה ותקף יד הפרושים, לא חסר העם אנשי לב אשר פקחו עיניהם על דרכיהם לדעת מה", "טוב להם, והמקלט אשר היה מקדש הכותים, ושכם עירם, לכל פועל עון ולכל עושה עול", "בישראל[85] )  לא הגדיל מאד את כבוד הכותים בעיני הדור", "ההוא, ולא מצאו הכותים חן בעיני אנדרומך נציב ארץ סוריא, ויכשל את כחם, עד", "כי מרה נפשם מאד, ויתנפלו עליו ויתפשוהו וישרפוהו באש, ויגד הדבר לאלכסנדר,", "ויחר אפו ויצו להסגיר את עושי הרעה בידו וימיתם[86]", ") .  ויחן את בני ישראל ויתן", "למקדש ירושלם שלש נחלות בארץ שמרון, הלא הן עפרין לד ורמה ויפטר את", "יושביהן מכל מס[87] ) .", "גם מיתר הגוים הקטנים אשר קראו להם ישראל בימי", "פרס \"עמי הארץ\" הונח לישראל מימי אלכסנדר מקדון ולא הרימו עוד קרן ולא", "היו עוד בעיניהם כאדוני הארץ[88]", ") .", "אך לעמת זה נוסדו אחזות יוניות על חוף הים", "ובתוך הארץ, אשר היו אחרי כן לצנינים לישראל, אך בדורות הראשונים ישבו עוד", "היונים עם אבותינו לבטח.", "[1] )  מובהק: \"קלאסיש\" בלשון", "עמי ארופא לאמר: הדבר הראוי להיות למופת, הרבו השלם במינו.", "[2] )  \"לוגיק\".  ובני תיבון קראו לה חכמת ההגיון.", "[3] )  מלה זו אין עקרה לגנאי, כאשר", "יורו פסוקים רבים.  מקור המזמה היא היא", "חריפות השכל הנקראה \"ערמה\" שגם היא אין עקרה לגנאי (משלי א, ד; ג, כא;", "ה, ב) ותכליתה היא למצא את היכולת (תהל' כא, יב.", "איוב מב, ב) וענינה הסכמת המחשבה הנכונה אל המעשה המבוקש, כאשר השיב", "רש\"י בחכמתו לפרשה \"מחשבת עצה\" (רש\"י משלי א, ד).", "[4] )  \"תושיה\"", "היא שם לכון מעשה האדם בהויה גמורה וקבועה: \"פערווירקליכונג", "אויספיהרונג\" ובהיות זאת כל תכלית תורת ישראל, קראו חכמינו \"אין תושיה", "אלא תורה\" (סנהדרין כו.).", "[5] )  \"מלך גבור הוא אלכס נדרוס", "מוקדון עד כאן היו נביאים מתנבאים ברוה\"ק מכאן ואילך הם", "אזנך ושמע דברי חכמים\" (ס\"ע ל).", "[6] )  דניאל יב, ב.", "[7] )  דברים לב, לט.  ש\"א ב, ו:  כה, כט. ש\"ב יד, יד.  ישעיה כו, יד, יט;  סו, כד.", "יחזקאל לז, יג–יד.  תהל' טז, ט–יא;", "יז, טו: כג, ד; כה, יג; מט, טז.  משלי יב,", "כח; יד, לב.  איוב לג, כח, ל.", "[8] )  ... רשעים גמורים... שמא תאמר", "אבד סברם וכו'\". (ערובין כא:).", "[9] )  ברכ' יז.", "[10] )  רמב\"ם הל' תשובה ח, ח.", "[11] )  אבות ה, כ.", "[12] )  שם א, ה.", "[13] )  ערובין יט. סכ' לב: ועיין הפירוש", "הצלול למאמר זה בספר כפתור ופרח פרק ששי.", "[14] )  עיין דעת ר' חנינא (חולין זJ ומתניתא דר' אהבה ב\"ר זירא (נדר' לב:).", "[15] )  שבת סז: ועיין חדושי מאירי", "שם.  תוספתא שבת פ\"ז ופ\"ח.", "[16] )  ריב יוסף עם אפיון  22 I.", "[17] )  קהלת יב, ז.  ועיין מוצא דבר \"רמז' חתום כה\"ק", "וכו'\" בח\"ג.", "[18] )  כון פסוק שבקהלת אל פסוק", "שביצירת האדם שבמעשה בראשית (ברא' ב, ז).", "[19] )  אדר\"ג ה.  מלחמ' 14, 8 II.", "[20] )  אבות א, ג.  ד, יז.", "[21] )  \"אכנה\"ג תקנו להם", "לישראל ברכות ותפלות קדושות והבדלות\" (ברכות לג.).", "[22] )  ברכות המאכל המשקה והריח", "(ש\"ע א\"ח.  סימן רב עד סימן", "ריח).", "[23] )  לקים את הדעה הנשגבה להכיר", "ולזכור את הגדולה והיכולת המוחלטת בכל מאורע קטן, הורו רבותינו כי כל ברכה שאין בה", "שם ומלכות אינה ברכה (ברכ' מ: ומפורשה היטב ש\"ע א\"ח רי\"ד) ועקר", "מטבע שטבעו חכמים בברכות מליצת הכתובים הוא (תהל' קיט יב, דהי\"א כט, י).", "[24] )  ברכת הודאת היחיד (ש\"ע", "א\"ח סימן ריט, סי' רבא, וסי' רכג וסי' רכה).", "[25] )  עיין משנה (ברכ' נד.) והדברים", "הטהורים בגמרא (ס': ובש\"ע א\"ח רכב, ב).", "[26] )  ברכת \"הרואה חמה בתקופתה", "לבנה בגבורתה כוכבים במסלותם ומזלות כסדרם\" (ברכ' נט:) וברכת לבנה (ש\"ע", "א\"ח תכו).", "[27] )  רכה, י, רכו, א.", "[28] )  רכז.", "[29] )  רכה.", "[30] )  רכד ו-ז.", "[31] )  ה', ועיין דברי הברייתא הנשגבים", "\"הרואה אוכלוסי\" וכו' (ברכ' נח.).", "[32] )  ש\"ע א\"ח מו, א.", "[33] )  רכה, ה–ט.", "[34] )  רכד, ב–ד.  י–יב.", "[35] )  ברכות המצות.", "[36] )  כוזרי, ג, יז.", "[37] )  \"נעגאטיאן\" הפך הפעולה", "ההויה והממשות (ועיין רש\"י תהלים פח, יט).", "[38] )  תקנה רביעית בתקנות עזרא", "(ב\"ק פב:).", "[39] )  תקנה שלישית (שם).", "[40] )  תקנה ראשונה (שם).", "[41] )  אכנה\"ג תקנו להם לישראל", "\"קדושות והבדלות\" (ברכ' לג).", "[42] )  ברא' ב, ג.  ושלשים ושלש פעמים נזכרה שבת בחמשה חומשי תורה.", "[43] )  אם נתבונן רק בדברי שלשת הנביאים", "הגדולים ומצאנו, כי הדבר, אשר דברו רבותינו כי שקולה שבת כנגד כל התורה (עיין", "חולין ה.  ורש\"י שם) מפי מוריהם", "הנביאים קבלום (ישע' נו, ב.ו; נח, יג.", "ירמ' יז, כא–כב. כד. כז.  יחזק' כ.", "ב. טז. כ–כא. כד; כב, ח. כו; כג, לח; מד, כד).", "[44] )  התקינו להם הנביאים והזקנים", "שיהיו קורין בתורה בשבת וכו' (מכיל' שמ' טו, כב) ולדעתנו כ\"מ שנזכרה תקנה, או", "גמר תקנה וסדורה, \"של נביאים וזקנים\" הכונה על אכנה\"ג.", "[45] )  פרשת עגלה ערופה ודוי בכורים", "ודוי מעשר היו נוסחי התפלה הראשונים שחיבה תורת משה את ישראל (עיין פרק תורת משה", "ח\"א) ומלבד אלה תמצאנה תפלות של יחידים שנשמרו לנו בתנו\"כ: ברא' כד,", "יב–יד; לב. י–יג.  שמ' לב, י–יג.  במד' יד, יג–יט.  דבר' ג, כד–כה.  יהוש' ז, ז–ט.", "שופט' טו, יח; טז, כח.  ש\"א ב,", "א–י.  ש\"ב ז, יח–כט.  מ\"א ג, ו–ט; ח, יב–נג. נו–סא.  מ\"ב יט, טו–יז; כ, ג.  ירמיה לב, יז–כה.  דני' ב, כ–כג; ג, לב–לג; ד, לד; ט, ד–יט.  עזרא ט, ו–טו.", "נחמיה א, ה–יא; ט, ה–לז.  דה\"א", "יז, טז–כז; כט, י–יט.  דהי\"ב ו, א–מב;", "יד, י; כ, ו–יב.  וספר התהלים מקצהו ועד", "קצהו.", "[46] )  \"אכנה\"ג תקנו להם", "לישראל ברכות ותפלות וכו'\" (ברכ' לג.) \"ק\"כ זקנים ובהם כמה", "נביאים תקנו י\"ח ברכות על הסדר\". (מגלה יז:).  \"ק\"כ זקנים ומהם פ' וכמה", "נביאים התקינו את התפלה הזאת\" (ירוש' ברכ' ב, ד).", "[47] )  ברכ' יג.  ועיין תחלת מאמר \"שער היחוד\" בספר", "חובת הלבבות.", "[48] )  \"פ' ציצת מפני מה", "קבעוה\"?.. מפני שיש בה חמשה דברים הללו וכו' (ברכ' יב:).", "[49] )  עיין כוזרי ב, נד–נו.", "[50] )  \"אמת ויציב דאורייתא\"", "(ברכ' כא.)", "[51] )  תפלה לשון פלול היא, שפירושו,", "משפט ומשא ומתן של שכל (עיין ש\"א ב, כה.", "ישע' טז, ג: כח, ז).", "[52] )  עיין סינאגאגאיע פאעזיא לצונץ צד", "8ץ", "[53] )  לענין כתיבתן כל דין", "תושבע\"פ נוהג בהן (שבת קטו:).", "[54] )  דבר זה יפרש בבאורנו \"לסדר", "התפלה\".", "[55] )  תענית ב. ספרי דברים מא.", "[56] )  שבועות לה.  שבת קכ.", "מכות כב.  ספרי דברים סא.", "[57] )  שמות ג, טו.  ועיין ספרנו ח\"א 30 הערה 7.", "[58] )  שבועות לו.  ופירוש \"שם המיוחד\" הוא שם העצם:", "\"שם המיוחד... ענינו שהוא יורה על עצמו יתעלה הוראה מבוארת\"", "(מורה נבוכים א, סא) ופירוש \"כנוי\" הוא שם כולל להעלים את עצם השם", "(עיין רש\"י ורלב\"ג איוב לב, כא.", "רד\"ק ישע' מד, ה; מה, ד.", "ועיין רש\"י מגלה כה.).", "[59] )  פסחים ג.  סנהד' צ.", "קדמ' 4. 12 II.", "[60] )  הוא שם של אדנות (עיין ברא' טו,", "ב.  ברכ' ז:).", "[61] )  כנוי זה השגור מאד בפי רבותינו,", "שרשו בדברי נביאים שקראו לה' \"קדוש\", (ישע' מ, כה.  חבקוק א, יב; ג, ג.  איוב ו, י) מלבד כנוי \"קדוש ישראל\"", "המצוי הרבה במקרא ושתי פעמים מצאנו דעת סופרי הקדש, כי \"קדוש\" שם נאה", "הוא לאלהים (ישע' נז, טו.  תהל' קיא, ט)", "וכנוי של ברכה \"ברוך\" היה בעיני רבותינו קרוב לכנוי של קדושה (חולין צא:", "צב).", "[62] )  \"אין מוסרין אותו אלא למי", "שהוא צנוע ועניו וכו'\" (קדושין עא.) \"אין שם זה נמסר אלא מפה קדוש לאזן", "קדושה ובמקום קדוש\". (חיי משה לפילון III) ועל חלופי מספר אותיות השם", "הנזכרים במס' קדושין עיין מורה נבוכים שם.", "[63] )  תמיד ו, ב.", "[64] )  תמיד ה, א \"ובשאר תפלה לא", "היה להם פנאי\" (רש\"י ברכ' יא:).", "[65] )  יומא סח:.", "[66] )  רש\"י שם.", "[67] )  ספרי, במדבר קטז.", "[68] )  תמיד א, א.", "[69] )  חולין בר. רמב\"ם כלי המקדש", "ג, ז.  ועיין ב\"מ.  וקרוב הוא כי מקום למוד מלאכת הנגון הי' בלשכות", "שתחת קרקע עזרת ישראל (מדות ב, ו).", "[70] )  עזרא שם לב גם אל השיר שהיה נוהג", "מימי דוד לתקנו ולהחשיבו, ולדעתנו זאת היא כונת מאמר ר' נתן \"מכאן רמז לשיר", "מן התורה, אלא שנתפרש ע\"י עזרא\"", "(ספרי במד' קטז).", "[71] )  ערכין יג: תוספתא שם ב, א.  ופי' מלת \"צוערי\" צעירים ועיין זכר'", "יג, ז.", "[72] )  תמיד א, א.  מדות א, א.", "[73] )  עיין מס' תמיד, וכל תקוני הדברים", "האלה, אין ספק, כי מדורות ראשי כנסת הגדולה מימי עזרא ונחמ' הם (עיין מוצא דבר", "\"תקוני מקדש שני מרומזים במקרא\").", "[74] )  אבות א, ב.", "[75] )  במד' יא. טז–יז.", "[76] )  \"שממנה יצאה תורה לכל", "ישראל\" (סנהד' פו).", "[77] )  סנהד' לז.", "[78] )  אבות א, א.", "[79] )  שקלים ה, ו.  ועיין חשמ\"ב ג, י.", "[80] )  תוספתא שקלים ב, ט\"ז.", "[81] )  מ\"א ח, מא–מג.  ישע' נו, ו–ז.", "יונה ד, יא.", "[82] )  עיין שקלים ז, ו.  ועיין מאמר ר' יוחנן הנשגב (סכ' נה:).", "[83] )  אבות א, א.  מכילת' שמות יב, ח.  ספרי דבר' טז.", "ועיין דברינו בגוף הספר ובהערותינו על עזרא בראשית דברנו עליו.", "[84] )  ריב יוסף עם אפיון  I  22.", "[85] )  קדמ'  7, 8  XI.", "[86] )  8, 4  Cirtus.", "[87] )  יוסיפוס כתב בשם  Hecatäus,  כי נתן אלכסנדר מקדון לישראל את כל ארץ שמרון", "(ריב יוסף עם אפיון  4. II).  דבר זה אינו מתישב", "כלל וכלל לפי דברי הימים הבאים, ומתקבל יותר, כי נחלות נתן להם מנחלת", "הקושרים.  ובאמת מצאנו (חשמ\"א י, לב),", "בימי יונתן זכרון לשלש נפות שמרוניות חוברות ליהודה, בתורת דבר ידוע וקים, מדורות", "שעברו.  ומקומות אלה מפורשים במקום אחר", "בשמותיהם \"אפרימה לוד ורמה הנוספות לה – ליהודה – מאדמת שמרון\"", "(חשמ\"א יא, לז) וביוסיפוס  Ramatha  Aphrema, Lydda  (קדמ'  9,", "4  XIII)  ואפרימה היא לדעתנו \"עפרין\"", "(דה\"ב יג, יט), שהיא עפרים הנזכרת לשבח בתבואתה במשנה (מנח' פג: ועיין תוס'", "ד\"ה \"עפריים\" שם), ויען כי עפרין היתה סמוכה לבית-אל עיר הגבול בין", "בנימן ובין ארץ אפרים, שהחזיקו בה הכותים, וגם רמה וגם לוד ערי גבול הנה, על כן", "קרע אותן אלכסנדר מן הכותים ויתנם למקדש ישראל, ודבר המתנה היה נזכר גם למלכי", "סוריא (חשמ\"א שם ושם).  ואפשר הוא", "מאד, כי סיפא דברייתא של פגיעת אלכסנדר ושמעון הצדיק האומרת: \"אמר להם: ומי", "הם הללו? אמרו לו כותים הללו שעומדים לפניך... מיד נקבום וכו' (יומא סט.)  הוא סוף לספור מאורע זה שהיה מקובל בידם וברוב", "הימים נקטעו שניהם ויתערבו יחד.  וקצת ראיה", "יש לסברתנו כי זמני המאורע שבתלמוד ושבמג\"ת שונים הם.  הזמן בתלמוד הוא כ\"ה טבת, והזמן", "שבמג\"ת כ\"א כסלו.  ולדעתנו", "למאורע זה חוזר מאמר \"הניחו שדותיהן כשהן זרועות וכרמיהן כשהן נטועין", "וכו'\" (סנהד' צא) והם שדות עפרין וכרמי לוד ורמה.  וגרץ (גר\"י  79  N  II) קבע בלי שום טעם מתקבל ומיוסד, מתן שלשת הנפות", "בימי כרש ובידיו.  ובאמת כל סגנון הפקודות", "בחשמ\"א נראה, כי בבא היונים הראשונים באזיא, לא היו עוד שלש הנפות נחשבות", "לא\"י, כי אם היונים הראשונים שהם המקדונים הוציאום מיד הכותים ויתנו אותן", "לישראל ועכשו מתנדבים הסלקים יורשי היונים הראשונים ומקימים בידי ישראל את", "המתנות, שנתנו להם המקדונים.", "[88] )  ברייתא אחת שנויה בגרסאות שונות,", "כי צוררי ישראל באו לדון עם ישראל לפני אלכסנדר, והמלך הזה זכה את ישראל.  לדעת הגירסא הבבלית היו הנדונים האלה בני", "אפריקא ובני מצרים ובני ישמעאל וקטורה (סנהד' צא.) שלדעתנו כונת אפריקא ומצרים היא", "ארץ הדרום לא\"י הנקרא \"שור\" (ברא' כה, יח) ושם שכנו הערבים שהתגרו", "בישראל בימי פרס וגשם הערבי היה בימיו ראש להם (נחמ' ב, יט).  לדעת הגירסא של מגלת תענית היו בני ישמעאל ושתי", "משפחות כנעניים ומצרים (מג\"ת ג') וישמעאל וערב הלא הוא ולא נוסף על הגירסא", "הבבלית כ\"א הכנענים וכן הוא במדרש (ב\"ר ס\"א), הצד השוה, שהוא העקר", "ההיסתורי שבכל הגירסות האלה שאלכסנדר מקדון האיר פניו לישראל וישם אותם לבדם", "לאדוני הארץ."]}