{"name": "BY - זאב יעבץ - 03_mordux", "year": 1905, "raw_sents": ["ימי פרס: דור מרדכי בן יאיר ומלאכי הנביא / זאב יעבץ", "ימי פרס: דור מרדכי בן יאיר ומלאכי הנביא", "זאב יעבץ", "אופית אחשורוש וימי ראשית ממלכתו.", "צרי יהודה ובנימן נעשים לאגודה גדולה.", "מכה ומהומה באדום ומנוחה בארץ ישראל.", "מרדכי בשער המלך.  אפיו ואהבתו", "לעמו.  אסתר בת דודו מלכת פרס.  שכלה וטוב טעמה.  מעלמת את מולדתה על פי עצת מרדכי.  קשר על אחשורוש.  מרדכי מציל אותו ממות.  המן עולה לגדולה.  עוז מרדכי והתרפסות יתר השרים לפני המן.  מחשבת נקמת המן במרדכי ובעמו.  גזרת כליה על ישראל.  מאמצי מרדכי ותחבולות אסתר.  חסדי מרדכי נזכרים לאחשורוש בזמנם.  רום קרן מרדכי.  מולדת אסתר נודעת למלך בזמנה.  אחרית המן ובטול גזרותיו.  גדולת מרדכי.  רשיון מאת המלך לישראל להנקם בצורריהם.  כבוד ישראל בעיני פרס ופחדם על אויביהם.  רבים מעמי הארצות מתיהדים.  מלחמת נקמת ישראל.  נקיון כפי אנשי המלחמה.  יסוד ימי הפורים בארצות פרס.  אגרת הפורים.  סרוב בארץ ישראל והסכמה לבסוף.  שררת מרדכי וצדקתו.  מות אחשורש ביד מבקשי נפשו.  מלכות ארתחשסתא.  אהבתו לישראל.  נכבדי ישראל שרי ביתו.  עדת ישראל בשושן.  קהלות בכל מדינות פרס.  דרכיהם הנבדלות מכל עם נכרות לעיני העמים.  דת משה מכבדת בעיני גדולי פרס.  כחם הפנימי והקים מחל להודע", "בגוים.  תקף הרוח בבבל ורפיונה בארץ", "ישראל.  מעוט הנבואה.  לחם הפחה.", "הפחות והסגנים חורים ואדירים.", "מעל הגולה.  נשואי הנשים", "הנכריות.  בצע ומעשקות.  נשך וכבוש נפשות.  בצורת וארבה.  גאלי הכהונה.  דעות כוזבות.  אמונת לב אגודת הנבדלים.  אהבתם את התורה.  מלאכי הנביא ותוכחותיו.  מדברותיו על קדושת המשפחה.  סתום החזון.", "3275–3302", "והמלך קשרקש אשר מלך תחת דריוש ואשר יקראו לו", "בני ישראל אחשורוש (3275–485) לא היה דומה לאביו גם בחכמתו גם בצדקתו, כי היה", "גבה לב מהיר חמה וחכם בעיניו[1], אף כי", "יש אשר התגנב אל לבו דבר מוסר[2].  ויהי קרוב בפחזותו להרשיע ככמביז ולעשות את", "הטוב כדריוש אביו לפי חליפות הרוח העוברת עליו.", "והרוח אשר נחה עליו בעלותו על כסא אביו, לא", "היתה רוח חן וחסד, כי לעת זקנת דריוש אביו התגלע", "ריב בקרב בניו על דבר ירושת העצר מי ישב על כסא אחריו.  ובעצם העת ההיא קמו מהומות גם במצרים, כי", "התפרצו עוד הפעם וביתר עז מפני פרס.  הן", "אמנם, כי במות דריוש הסתשפש חזקה יד אחשורש על אחיו ועל בית אביו, וילכד את", "המלוכה, אך נפשו המרה, אשר שאפה נקם, לא במהרה נהפכה לנפש ברכה.  אז הרימו צרי יהודה ובנימן ראש לחרוש רעה על", "שארית פלטת ישראל, וקרוב הדבר מאד, כי כל ימי דריוש עת קצרה יד הכותים לעשות רעה", "במקומם לעיני כל, הכשירו בסתר את מעשיהם לעת מצא, ויכרתו ברית במסתרים עם אחיהם", "אשר בארצות מכורתם[3] ועם פלטי עמי הארצות, אשר", "סביבות ארץ ישראל, אשר נפוצו בכל מדינות פרס ומדי[4].  ויהי בעלות אחשורש על הכסא ותחזקנה ידיהם, כי", "הנקל היה בעיני המלך הזה למחות גוי מעל פני האדמה בעבור עליו רוח[5].  וזרבבל הגדול בעיני המלכים הראשונים, איננו", "עוד לשמור את צעדיהם.  וירבו ברבות הימים", "\"אויבי היהודים\"[6] ויהיו", "לאגודה גדולה מאד, אשר מצודתה היתה פרושה לעם עברתם בכל מדינות פרס ומדי.  ויהי מספרם בכל הארצות האלה חמשה ושבעים אלף", "איש[7] ויהיו", "להם בעלי ברית גם בשושן הבירה כשמונה מאות איש[8].", "ובכל היות המלך אחשורש איש תהפכות לא הרע", "לישראל, וחילו לא נגע בהם לרעה, בלכתו להכניע את מצרים המתפרצים מפניו.  אך לעמת זה כבדה ידו על אדום אחות ישראל", "ואויבתו מאז, אשר היתה לו \"לגבול רשעה\", כי הרס אותה וירוששה וישם את", "הריה שממה (3276–484).  וישאו בני ישראל", "את עיניהם לרשת את הנגב ואת השפלה אשר החזיקה בהן אדום בגלות", "יהודה מעל אדמתה[9].  ככה כשלו אחד אחד כל שכני יהודה הרעים השאטים", "אותם מסביב.  אך הכותים גברו בעת ההיא", "מאד, ויאמצו את כל כחם להרבות להם בעלי ברית להצר ולהציק לישראל להמעיטם", "ולכלותם.", "אך בכל זאת לא אלמן היה ישראל גם בימים הרעים", "ההם, כי מימי דריוש ישב עוד בשער המלך, איש מזרע השרים הקדמונים, אשר הגלה עם יכניה ושמו מרדכי בן יאיר איש ימיני.  האיש ההוא היה איש מצניע לכת מכסה דבר[10].  ושומר דרכו מבלי נטות ימין ושמאל[11].  ויאמן בכל לב, כי לא יעלים ה' את עינו מן העם", "אשר בחר לו[12] וישם את לבו לקנות את לב", "המלך לאהבה את עמו, לא בתחבלות מרמה ובשפתי חנף, כי אם בישרת לב וברוח נאמנה[13].  ולא ארכו הימים וה' אנה לידו דבר, אשר נתן", "לו ידים להצמיח ישועה לעמו, ולגדוע את זרועות צורריהם.  כי אחרי אשר נכונה הממלכה ביד אחשורש, הלך", "בשנה השנית למלכו מצרימה, ויכניעה וידכאה וישיבנה אל משמעתו (3276–484).  ויהי בשובו מן המלחמה, ויעש משתה גדול מאד", "לכל שריו ועבדיו ולכל העם הנמצאים בשושן עירו (3277–483).  ויהי באחד ימי המשתה ותמר אשתו המלכה", "ושתי את פיו, ותשב את פניו ריקם ותקע נפשו מעליה ויסירה מגבירה.  ולמען הנחם אחריה, הפקיד פקידים בעצת עבדיו", "לאסוף כל נערה בתולה טובת מראה אל בית הנשים, אשר בשושן, למען יבחר לו המלך את", "הטובה בעיניו.  ותלקח בין יתר הנערות גם", "הדסה, אשר גדלה בבית מרדכי.  והדסה היא", "אסתר, היתה בת לאביחיל דוד מרדכי, ויהי במות עליה אביה ואמה, בעודה ילדה רכה", "מאד, ויאספה מרדכי אל ביתו, ויהי לה לאב.", "ותגדל אסתר בביתו ותיף מאד, ותהי נערה טובת שכל ומלאה חיל ועז[14], ותנח", "עליה רוח חן וחסד ותקן בנעם אשר על פניה את לב כל רואיה[15].  וככל אשר גדלה רוח החן השפוכה על מראיה ועל", "כל הליכותיה, כן רבה ענותה[16], ועל", "כל אלה עצמה אהבתה לעמה, אשר יקר לה מנפשה[17].  ויהי כראות אחשורש את הדסה ותדבק נפשו בה", "ויקח אותה לו לאשר וימליכה תחת ושתי ויקרא את שמה בשפת עמו אסתר[18] לאמר:", "\"אילת השחר\".  ותהי אסתר למלכה", "(3282–478) על פרס ומדי.  ויעש אחשורש", "משתה גדול לכל שריו, הוא משתה אסתר, ויתן מתנות גדולות לכל עבדיו ויעש הנחה", "למדינות.", "ומרדכי השכיל לצות על אסתר ביום הלקחה", "מביתו, לבלתי הגד לאיש בבית המלך את עמה ואת מולדתה, למען לא ישמר איש", "מצוררי ישראל מפניה, ותשמע אסתר לקול מרדכי, ולא הפילה דבר קטן או גדול ממשמעתה", "גם בהיות כתר מלכות פרס ומדי בראשה.", "וישם מרדכי את לבו לדעת את שלום אסתר, ותשם המלכה את התך סריסה, אשר", "הציג לפניה המלך למלאך נאמן להגיד למרדכי את שלומה ולקחת מפיו עצה לדעת מה לעשות", "לעמה.", "ומרדכי שם את לבו לרתק את אחשורש בעבותות אהבה", "אל עמו.  ויהי בשבתו בשער המלך, ותמצא", "ידו לשום את נפשו כלא שומע, ולבקר בסתר את מחשבות עבדי המלך ותחבלותיהם, כי רבים", "היו בין הסריסים שומרי הסף ובין השרים רואי פני המלך, אנשים אשר נטו אחרי אחי", "אחשורש, אשר התנשאו המה למלוך בעוד אביהם חי.", "ויחרשו האנשים האלה על אחשורש רעה.", "ויהי היום ויודע למרדכי כי בגתן הסריס[19] ותרש", "אשר מרואי פני המלך[20] קשרו", "על אדוניהם לשלוח יד בנפשו[21].  וימהר מרדכי ויודע לאסתר, ותגד לאחשורש את", "הדבר בשם מרדכי.  ויחקרו שופטי המלך,", "וימצאו כי אמת הדבר ויתלו את שניהם, ויכתבו את מעשה מרדכי לזכרון בספר זכרונות", "דברי הימים.", "ותוצאות המלחמות ביון, אשר לא הצליח בהן", "חיל פרס ומדי, השכיחו מלב אחשורש את שם מרדכי ואת מעשיו.  ובימים ההם מצא חן בעיני המלך הנמהר ההוא,", "איש מזמות ואיש דמים ושמו המן בן המדתא האגגי[22].  וידע המן לגנוב את לבב אחשורש ותדבק בו נפש", "המושל הפותה הזה ויגדלהו על כל שריו ועבדיו, ויצו על כל עבדיו היושבים בשער המלך", "לכרוע ולהשתחות לו אפים ארצה. ויהיו בתוך עבדי המלך אנשים, אשר רעה עינם מאד בגדולת", "המן[23], אך מכלם", "לא ערב איש את לבו למנוע כבוד ממנו.", "ויהי מרדכי האחד, אשר מלאו לבו לבלתי השתחות לו, כי ידע מרדכי כי המן", "צורר הוא את היהודים, וכי ידו נתונה בסתר את אויבי המלך המתנקשים בנפשו[24].  ויאמר להתגרות בו, למען אשר לא תבצר ממנו", "להפוך את ידו עליו, ולהצמיתו ולהפיל עמו את כל עדת אויבי עמו.  ויהי כי נבאש מרדכי בהמן, ויחקור למולדת", "מרדכי ויגידו לו, כי מבני ישראל הוא, ותבער חמתו שבעתים, ויאמר לעשות כלה בעם", "עברתו ולהשמידם מעל פני האדמה פעם אחת, החל וכלה.  ויבא אל המלך, ויך את בני ישראל בלשון שנונה", "מאד, כי עם מרי הוא, אשר כל דרכיו ומשפטיו זרו מאד \"ולמלך אין שוה", "להניחם\", ועתה \"אם על המלך טוב יכתב לאבדם\".  ויגד לאחשורש, כי נכון הוא למלא לאוצר הממלכה", "עשרת אלפים ככר כסף משלל העם הזה[25].  ולא הרבה אחשורש הפוחז לחשוב מחשבות וימלא את", "ידי המן לכתוב על היהודים ולחתום עליהם בטבעתו, אשר נתן לו כטוב בעיניו.  ותעבור עליו רוח נדבת תהו, ויתן להמן מראש את", "כל הבזה, אשר יבז מבני ישראל[26].  ויהי בשלשה עשר לחדש ניסן בשתים עשרה למלך", "אחשורש (3287–473) ויצא מלפני המלך דבר מלכות אל כל האחשדרפנים והפחות, להשמיד", "את כל בני ישראל מנער ועד זקן, טף ונשים ושללם לבז, בשלשה עשר לחדש אדר לאמר,", "בעוד אחד עשר חדש.", "ולמרדכי נודע הדבר בטרם יצא עוד על פני חוץ", "וילבש שק ואפר ויעבר את השמועה הרעה הזאת בכל תפצות ישראל, וירבו האמללים ההם", "צום ובכי ומספד.  וימהר ויגל את אזן אסתר ביד התך סריסה הנאמן על הרעה הנשקפה", "לעמה ויחזק את דברו עליה, לשום נפשה בכפה ולבא לפני המלך, אף כי לא נקראה לו,", "ולהתחנן לו על אחיה.  ויקרא מרדכי צום", "כדברי אסתר, ויצומו כל בני ישראל ויתפללו אל ה', כי יהיה עם פיה ותצם גם המלכה", "בתוכם.", "ואסתר שתה עצות בנפשה, ותתחכם לבקש לה עצה,", "להעביר את רעת המן מעל ישראל.  ותמצא כי", "אין דרך אחרת להכשילו ולהפילו, בלתי אם בהעבירה את רוח קנאת המן גם על המלך גם", "על השרים[27].  ואף כי ידעה כי קשה כשאול קנאת אחשורש,", "ואחרית קנאה כזאת קרובה להיות מות לה, בכל זאת אמרה להאיר פניה אל המן לעיני", "המלך באמרה בלבה, כי באש קנאתו יספה גם המן עמה, ובאבוד הרשע הזה תאבד עמו", "עצתו הרעה[28] ולעמה לא יבלע במותה, כי", "לא ידע המלך לפקוד עליהם את עונה, באשר נעלמה מולדתה ממנו.  ויהי ביום השלישי לימי הצום אשר צמו כל עדת", "ישראל, אשר בשושן, ותלבש אסתר את בגדי מלכותה, ולא שמה לב אל מצות המלך, אשר צוה", "לבלתי בא לפניו כל איש ואשה מבלי הקרא, ותלך ותתיצב לפני המלך.  וה' נתן את חנה בעיניו, ויושט לה את שרביט", "הזהב אשר בידו לאות, כי לא יחשוב לה לעון את דבר באה.  וידבר אליה רכות ונעימות, וישאלה לחפצה,", "ויאמר לה אם את חצי המלכות תבקש מידו ונתן לה בכל אות נפשו.  ותגד לו כי כל שאלתה היא, כי יבוא הוא והמן אל", "המשתה אשר עשתה לו.  ולא זר הדבר בעיני", "המלך ויצו למהר את המן לעשות את דבר אסתר ולבוא עמו אל היכל המלכה אל המשתה.  ויהי במשתה היין ויוסף אחשורש לשאול את אסתר", "לחפצה במתק שפתים רב מאד, אך המלכה הנבונה מאד ראתה, כי בדבר אשר עשתה, לא עלתה", "עוד בידה לשנות את טעם המלך במאומה.", "ותשכל לשאל מאתו לבא גם מחר הוא והמן אל המשתה אשר תעשה להם שנית, ואם", "ישאלה מחר למשאלות לבה והגידה לו.  העצה", "הזאת עמדה לה, לתת ענין בלב אחשורש לחשוב מחשבות ולתור בלבו, מה היא השאלה אשר", "תשאל ממנו ממחרת, ולהעירו ולעוררו ממנוחתו.", "ורוח המן מלאה שכרון לרגל", "הכבוד הגדול אשר נחל מידי המלכה, ויגבה את לבו וירם קרנו לבלי חק.  ויהי כי לא ראה עוד כל מוקש בדרך גדולתו,", "בלתי אם את מרדכי היהודי, אשר לא קם ולא זע מפניו גם בשובו ממשתה המלכה ויט אזנו", "לקול אנשי סודו ויעש עץ גבוה חמשים אמה בתוך חצר ביתו, כי בכבודו הגדול בעיני", "המלך בטח, כי אם אך ידבר דבר אל המלך, ומלא את ידו לתלות על העץ את שנוא נפשו,", "וכי דוד מרדכי למלכה לא עלתה על לבו, כי העלימה אסתר את מולדתה.  ולא ידע כי כבודו הגדול, אשר נחל בידי המלכה,", "היה למוקש טמון לו; כי גם אחשורש החל לשום לבבו על דבריו בהיות הליכות אשתו עם", "אוהבו זה זרות בעיניו מאד, ותדד שנתו ממנו בלילה ההוא.  ולמען הפג את נדודיו, צוה להביא לפניו את ספר", "הזכרונות דברי הימים.  אך גם לעבדיו לא", "הניחה גדולת המן לישון.  ויהי כי ידעו את", "שנאת האגגי למרדכי, ויערימו לקרוא לפני אדוניהם את הזכרון הכתוב בספר, כי הציל", "מרדכי את המלך מיד בגתן ותרש, אשר התנקשו בנפשו להמיתו.  הדבר הזה לא שב ריקם, כי עשה את אשר חפצו", "וישאל המלך אם עשו למרדכי יקר וגדולה ויענו ויאמרו, כי לא נעשה עמו דבר[29].  והמן בגדל לבבו לא ראה גם הוא שנה בעיניו,", "ויהי אך אור הבקר, וימהר אל חצר המלך ככפיר בוטח לבקש ממנו את נפש מרדכי לתלותו", "על העץ.  אך המלך קדמהו בשאלה אחרת לאמר:", "מה יעשה לאיש, אשר מלכו אומר לתת לו כבוד? ויאמר המן בלבו כי אין זאת כי אם אותו", "אומר המלך לכבד על פני כל שריו ועבדיו לעין כל, באשר אין גדול בכל בית המלך", "ממנו.  וירחב המן את נפשו מאד מאד ותהי", "הצתו, כי ראש השרים ילביש את האיש ההוא בגדי מלכות, וירכיבהו על סוס אשר רכב", "עליו המלך ביום עלותו על כסאו, והעביר אותו ברחוב העיר וקרא לפניו \"ככה", "יעשה לאיש אשר המלך חפץ ביקרו\".", "כמעט כלו הדברים מפיו ודבר המלך חזק עליו לאמר: מהר ועשה כן למרדכי", "היהודי ודבר אל תפל מכל דבריך! ויבהל המן, כי ראה כי פתאם חשך עליו השמש בצהרים,", "ויעש למרדכי איש עברתו ככל אשר צוה עליו אדוניו.  ותרפינה גם ידי אוהביו ויחזו לו, כי מרה תהיה", "אחריתו.  ואסתר היתה כלא יודעת דבר,", "ותשלח את סריסיה להביא את המן אל המשתה, אשר קראה לו מאתמול, אך המשתה הזה לא", "הטיב את לבו כמשתה הראשון.  כי בשאול", "אחשורש גם הפעם את אסתר בלשון רכב מלאה אהבה מה שאלתה, הוציאה כל רוחה ותקרא", "בנפש מרה: \"אם על המלך טוב תנתן לי נפשי בשאלתי ועמי בבקשתי, כי נמכרנו אני", "ועמי להשמיד להרוג ולאבד\".  ויחפז", "המלך, ויתמה מאד וישאל בשלמי הרעה הגדולה הזאת? ומי ערב את לבו לעשות לה ולעמה", "כזאת? ותקרא בכל ע­ז: \"איש צר ואויב המן הרע הזה\".  וירא המן, כי כלתה אליו הרעה, וישתגע לנפול", "על המטה אשר אסתר עליה, להתחנן לפניה על נפשו, אחרי צאת המלך בחמת רוחו אל", "הגן.  ויהי בשובו כרגע אל הבית ותבער בו", "כאש קנאתו, וחרבונה אחד מסריסי המלך, אשר קנא בהמן, מצא לו את הרגע ההוא לעת מצא", "להצמיתו ויאמר למלך, כי המן עשה עץ גבוה לתלות את מרדכי בחרות אפו עליו, מיום", "אשר הציל את המלך מיד מבקשי נפשו[30], ויצו", "המלך ויוציאו את המן ויתלוהו כרגע, אז קמה לדממה סערת לב אחשורש, אשר היה מיום", "אתמול כים נגרש.  ואסתר, אשר הוסיף הפעם", "אחשורש אהבה על אהבתה לא שקטה עוד, כי מות המן היה רק פתח תקוה לאחיה ולא", "יותר.  ותרא ראשית לה להציג את מרדכי", "לפני אישה ולהגיד לו, כי עצמה ובשרה הוא, וכי היה לה לאב, כי בטחה, כי יאמין", "המלך באיש, אשר מלט את נפשו מכך אויביו והיה לבו בידו כפלג מים להטותו להיטיב", "לבני עמו.  ותקותה באה לה, כי בהודע לו", "דבר קרבת מרדכי לאסתר, שמח לקראתו וישימהו לראש שרי ביתו, תחת המן.  ותתאזר אסתר עז ותפצר באישה, להעביר את רעת", "המן ולהשיב את המכתבים, אשר נפוצו בכל מדינות פרס, לעשות כלה בעמה ובמולדתה,", "וישמע לה ויתן את שאלתה, וימלא את ידה ואת יד מרדכי, לכתוב על אחיהם כטוב", "בעיניהם ולחתום בטבעת המלך.  ויועץ", "מרדכי ואסתר, כי אם ישימו לבם הפעם רק להציל את עמם מידי צריהם, מי יודע אם לא", "תצלח בידם פעם אחרת לעשות בהם כלה.  על", "כן יש לישראל לעמוד על נפשם בעוד יד המלך טובה עליהם, לקדם את פני אויביהם", "ולעשות לצריהם, כאשר זממו הם לעשות להם.", "ויכתבו ויחתמו בטבעת המלך אל כל האחשדרפנים והפחות כי נתן המלך אחשורש", "ליהודים להנקם מאויביהם הצוררים להם המבקשים את רעתם בעצם היום ההוא, אשר אמר", "המן להשמידם, ויצא כתב הדת הזה בשלשה ועשרים לחדש סיון שבעים יום אחרי צאת כתב", "הדת הראשון.  ויצאו בני ישראל מיגון", "לשמחה ויגדל כבודם מאד בעיני שרי פרס ומדי[31] ורבים", "מעמי הארצות, אשר סביבות ארץ ישראל[32] אשר", "יצאה להם שם בשנאתם את העם הזה, נחפזו להספח על בית ישראל, כי יראו לנפשם, פן", "יספו גם הם עם צוררי היהודים.  ויהי", "בהגיע יום שלשה עשר לחדש אדר בשנת שלש עשרה למלך אחשורש (3288–472), נקהלו בני", "ישראל בכל מדינות פרס להלחם באויביהם ויכו בם מכה רבה מאד חמשה ושבעים אלף איש", "ביום אחד, כי הדת נתנה להם להנקם רק ביום ההוא מאויביהם.  וגם בשושן הבירה הרגו ביום ההוא חמש מאות איש", "ואת בני המן תלו על העץ.  ויען כי נותרו", "עוד שלש מאות איש בשושן מצוררי ישראל, נתן אחשורש לעדת ישראל, אשר בעיר ממלכתו", "גם את יום הארבעה עשר, לשלוח יד באויביהם וימיתו את שלש מאות צורריהם הנותרים,", "אך קרוב הוא, כי מרבית חללי ידי ישראל, היו בעמי הארצות אשר סביבות ארצם ובעם", "הכותים אויביהם בנפש.  על כן יחשבו הימים", "האלה בעיני הכותים, אשר הם לבדם נותרו מכל הגוים ההם, לימי צרה ויגון עד היום[33].  בהרג הזה אשר עשו בני ישראל באויביהם הוכיחו", "לעיני העמים כי לא עם דמים ואוהב חמס הם, וכי רק את ריב מולדתם רבו מיד מבקשי", "נפשם.  ואף כי מלא המלך אחשורש את ידם", "לאכול את שלל אויביהם ככל אות נפשם, לא שלחו את ידם בבזה, כי לא היה נכון", "בעיניהם להתעשר בנקמת עמם.  ויעשו בני", "ישראל אשר בכל המדינות את יום ארבעה עשר לחדש אדר, יום משתה ושמחה ובשושן עשו את", "יום החמשה עשר ליום טוב, ויקראו לימים ההם \"פורים\" על שם הפור, הוא", "הגורל אשר הפיל המן לאבד את עם ישראל בעצם הימים ההם.  ויתן מרדכי את לבו לשום את ימי הפורים לחק", "בישראל וישמעו אליו כל בני עדת שושן[34], אך", "ביושבי ארץ ישראל לא קמה עוד רוח לקים עליהם את דבר הפורים, כי בכל התשועה", "הגדולה אשר הפליא ה' לעשות להם בידי מרדכי ואסתר, ובכל הרבותם חללי אויביהם", "בשלשה עשר לחדש אדר לא סר עוד פחד שכניהם הרעים מעל פניהם, אשר הרימו קרן משנת", "מות דריוש ובכל ימי גדולת המן ויגדילו עקב.", "על כן בבא אל יהויקים הכהן הגדול וראשי האבות אגרת הפורים הראשונה, אשר", "כתב מרדכי לעשות את הפרים לחקת עולם, יראו את קנאת עמי הארצות, אשר סביבותיהם", "ויענו את מרדכי במכתב לאמר: המעט ממנו הצרות הבאות עלינו יום יום מיד שונאינו,", "כי אומרים אתם להוסיף עליהן את חמת קנאתם, אשר תצלח כאש בראותם אותנו שמחים ביום", "אידם.  אולם אחרי אשר שמעו כי העלו סופרי", "המלך את פרשת גדולת מרדכי על ספר דברי הימים למלכי פרס ומדי, ותחזקנה ידיהם", "ויקבלו ויקימו את דבר הפורים על נפשם ועל זרעם לחק עולם[35].  ולמן היום אשר נודעה לאחשורש מולדת אסתר", "ומרדכי בא לפניו, לא עזב עוד את חסדו עם בני ישראל כל ימי חייו.  ויט את חסדו למרדכי וילך הלוך וגדול[36], עד", "כי באחרית ימי אחשורש שם אותו למשנה[37] ויאהב", "כל בית ישראל את מרדכי, כי את כל כבודו בעיני המלך שם לכלי חפץ בידו, לשחר את", "טובת עמו ושלומו ואחשורש לא נמלט מן הרעה, אשר חרשו עליו זה ימים רבים שומרי הסף", "ורואי פני המלך, ואשר הצילו מרדכי ממנה.", "וימת בשנת העשרים (3295–465) למלכו בידי ארטבן ראש שומרי הסף ובידי שפמיתר", "רואה פני המלך.  ויערימו הקושרים להרשיע", "את דריוש בן המלך הבכור ולתת את דם אביו בראשו וימת ארתחשסתא אחיו הצעיר את", "דריוש בדמי אביו.  ויהי אחרי מות דריוש", "ויתנכלו הקושרים להמית גם את ארתחשסתא ויבקש הדבר וימצא, כי ארטבן ושפמיתר הרגו", "את המלך אחשורש, והם הם הזוממים לקחת את נפש בניו.  ויכם ארתחשתא וימיתם וימלך תחת אביו.", "וארתחשסתא אשר יקראו לו העמים ארתקשרקשש, ראה", "את שנאת שומרי הסף ורואי פני המלך לבית אביו ואת שנאת בני ארטבן שומרי הסף לו,", "בקומם עליו למלחמה בתחלת מלכותו[38],", "ויזכור את אמונת מרדכי היהודי ואסתר המלכה אשר הצילו את נפש אביו מיד שומרי הסף", "ורואי פני המלך, ויגדל את חסדו לבני ישראל כל ימיו ויכבדם[39] וישת", "מהם לשרי ביתו[40].", "ומלבד העדה הגדולה, אשר היתה לישראל בשושן[41], רבו", "קהלות יעקב בכל מדינות פרס ומדי[42]", "הקרובות והרחוקות[43] ואף", "כי דברו מרביתם ארמית, נצרו עוד מכל משמר את שפתם העתיקה, עד כי פתשגן כל כתב", "הדת, אשר נתנה המלכות לכל עמי המדינות, נתן לבני ישראל \"ככתבם", "וכלשונם\"[44].  אולם אף כי מפזר ומפרד היה ישראל בעת ההיא,", "היו נכרים בדתיהם השונות מדתי כל עם[45],", "ויעבדו את ה' בכל לבבם ויספרו בעמים את כבודו, עד כי גדל שמו בגוים.[46].  ונדיבי מלכי עם פרס העם האחד בימי הקדם, אשר", "המעיט את מספר אליליו מאד, כבדו בלבם את דת ישראל[47], אך", "עצם דרך בני ישראל זאת, הנבדלת מדרכי יתר העמים, גזלה את שנת צורריהם מעיניהם,", "ותהי להם לפתחון פה להבאיש את ריח העם הזה בעיני כל הגוים[48], כי", "יתרון מוסר ישראל היה להם דבר זר מאד, אשר נלאתה רוחם הקצרה לכלכל אותו.  ובכל שנאתם את בית ישראל, תקפה עליהם דעת לא", "ידעו שחרה, כי לא יוכלו גוים רבים ועצומים לעם הקטן והדל הזה וכל הנחרים בו לא", "ינקו[49].  ואשר הגו העמים בסתר לבבם, אותה ראו בני", "ישראל בעין בוחנת, כי ראו עיניהם, כי כל כלי משחית עליהם לא יצלח, כי הגלות המאבדת את כל עם, היא עמדה לו לחיות את רוחו", "בקרבו, וכי נכלי צרריו, אשר התנכלו לו להשפילו ולהכחידו שבו ריקם.  ויש אשר חרב שונאיהם, אשר שלפו עליו שבה אל", "לבם.  ויאמינו אמונת אמן בעצמת עמם, כי", "לא תכחד לעולמי עד, ככל אשר האמינו באלהי עולם, כדבר הנביא, אשר דבר בימים", "ההם:", "כי אני יהוה לא שניתי ואתם בני-יעקב", "לא כליתם:[50]", "ויבטחו באלהי אבותם, וידבקו בתורתו וילכו בה,", "ותהי בבל, ראש מושבות בני ישראל במדינות פרס ומדי למקור התורה.", "בארץ ישראל רפתה רוח יראת ה' בדור ההוא, כי", "הנבואה, אשר היתה למקור חיי רוח בישראל, הלכה הלוך וחסור והפחות אשר קמו אחרי", "זרבבל, למדו את דרכי שרי פרס אשר התהלכו עמם, ויכבידו על אחיהם וישימו עליהם מס", "כבד, להביא \"ללחם הפחה\"[51] יין", "וחטים וארבעים שקל לגלגלת או לבית[52].  ואיש כי יבא לפני הפחה והביא לו מנחה ממיטב", "בקרו או צאנו[53].  ונערי הפחות וסריסיהם העומדים לפניהם, לקחו", "להם קרנים לעשוק ולרוץ את העם[54].  ולמען גדל כבודם ולמצא חן בעיני מרום העם,", "הרימו מקרב המשפחות הנכבדות אנשים וישימו להם למשנים ויקראו להם סגנים[55].  ואת גדולי יהודה שמו לחורים, ככל אשר היו", "נכבדי השבט הזה בימי מלכי בית דוד האחרונים[56].  ותכון עוד הפעם מפלגת שרים בישראל.  ויהיו המה אדירי[57] העם אשר", "ידם היתה בראש לכל דבר הקהל ימים רבים גם לטוב גם לרע.  וילכו גם הם אחרי עיניהם, אחרי לבם ואחרי", "בצעם, ויהיו למוקש לאחיהם גם במוסרם הפרוע אשר הפריעו בעם גם במעשקותיהם.", "ובימים ההם לא חדלו עוד \"המעלות\"", "לאמר, מחנות ישראל העולים מבבל ארצה ישראל, עד כי שמו נדיבי העם לכרות בארות", "בדרך, למען השקות את הנוסעים מים[58].  ויתענו מאד עוברי הדרך הרחוקה הזאת, ותכבד", "מאד יד העמל והטלטלה, ותך השמש על הנשים הרכות וידל בשרן ויפן הודן[59].  ויהיו בקרב העולים אנשים, אין לב, אשר שכחו", "את בריתם את נשי נעוריהם, וישאו עיניהם אל נשי הכותים ויתר הגוים השאננות", "והרעננות, ויהי בראותם כי החורים והסגנים שרי העם, זונים אחרי עיניהם ונושאים", "להם נשים ביד רמה מבנות עמי הארץ[60], מאין", "פנות אל דברי התורה, ותחזק יד אנשי הבליעל בקרב העולים ויעשו גם הם כמעשיהם,", "וישאו גם הם את בנות הנכר להם לנשים.", "וישחתו רחמיהם וישלחו מעל פניהם את נשיהם האמללות, על לא חמס בכפן, בלתי", "אם על היות בהן לרעה יד עמל הדרך, אשר התענו בה עמהם.  ותמלאינה המעשקות האלה את כל הארץ בכי ואנקה", "ותפרוצנה גם אל המקדש, ותעלינה שם את צעקתן השמימה[61].  ויקראו סופרי הקדש לדבר הנתעב והאכזרי הזה", "\"מעל הגולה\"[62].  ובעיני חכמי ישראל גדלה התועבה הזאת כמעשה השטים[63]", "\"ויד השרים והסגנים היתה במעל הזה ראשונה\".", "ויהי המעט מן הסגנים, כי מראה מעשיהם היה לעם", "למכשול עון פלילי, ולפרץ נבעה בבית ישראל, וימלאם לבם לשום את עשרם למוקשים לדלת", "העם עובדי האדמה ולמשכם ברשת בחבל הכסף, למען יתעמרו בהם ובזרעם לעבדים אחרי", "כן.  ויהי המעט, כי היה קהל העם בארץ", "אבותיהם עבדים לפרס \"ותבואתם מרבה למלכיה המושלים על גויתם ובבהמתם", "כרצונם\"[64] ויחזיקו ויתעמרו בם גם", "אחיהם עצמם ובשרם.  והשנים היו שנות", "בצורת[65],", "הארבה פשט על הארץ והגפן שכלה[66].  ויוסיפו הסגנים בהות נפשם עוד רעה על רעת", "אחיהם, כי במוט יד האכרים בשנת הצרת ולוו כסף מן הסגנים העשירים לשלם את", "\"מדת המלך\", אשר יאמר לה \"מגדה\" לקנות דגן ללחם ביתם, ונתנו", "האכרים להם לערבון את שדותיהם ואת כרמיהם, או גם את בניהם ואת בנותיהם[67].  ובבא יום השלומים ויד האכר לא תמצא לשלם את", "משה ידו וגרש אותו הנושה מנחלת שדהו וכרמו והתנחל הוא בה או יכבוש את בנו ואת", "בתו לו לעבד ולשפחה.  ויקשיחו העריצים", "האלה את לבם מאחיהם האביון וילכו המה הלוך וגדל, והעם – הלוך ודל.", "ומלבד מעל הגולה, אשר המר את לב כל יראי ה',", "נוספו \"גאלי הכהונה\"[68] כי", "הכהנים תופשי התורה אשר להם להיות למופת עמם בצדקתם, לעמוד על ריב, למשפט העשוק", "מיד אחיו העושק אותו, השחיתו את דרכם מאד בימים ההם, וילכו גם המה בדרכי הסגנים", "גם לתועבה גם לרשע.  וישאו גם הם להם", "נשים מבנות עמי הארצות[69],", "ויעשקו גם הם את אחיהם, ויתנו גם הם להם את כספם, למען יכבשו את שדותיהם ויתעמרו", "בבניהם[70].  ויהי הנקל בעיניהם לעשות את הרעות, אשר עשו", "החורים והסגנים ויוסיפו עליהן רעות, אשר רק ידם לבדה מצאה אותן לעשות, בהיות המה", "הכהנים עובדי עבודת בית ה'.  וישביתו כל", "כבוד ומורא מבית האלהים[71]", "ויקראו בזדונם לקדשי המזבח \"לחם מגאל, אכל נבזה\"[72] ויתנו", "להקריב כל זבח נמבזה ונמס[73],", "ויבזו בדבר הזה את שם ה' ואת עבודת מקדשו, על כל קראו לכהנים אשר בימים ההם", "\"בוזי שם ה'\"[74].  וישחיתו הכהנים את דרכם בימים ההם, כאשר", "השחיתו חפני ופינחס באחרית ימי השופטים.", "וככל אשר חללו את קדשי ה' בדבריהם ובדרכיהם, כן הניחו גם את המשפט לארץ,", "כי הורו שקר וישאו פנים בתורה.  אך הבוז", "הזה, אשר בזו לכל דבר קדש, שב אל חיקם, כי קלו מאד ויהיו נבזים ושפלים בעיני העם[75]", "וימנעו מהם את מעשרותיהם ואת תרומותיהם, גם מהיות הכהנים בזוים בעיניהם מאד, גם", "מפני יד הבצרת אשר כבדה עליהם גם מהיות מרבית בני העם מתרפים להקים את דברי", "התורה[76] כי", "דרכי הסגנים והכהנים עוללו עלילה זרה מאד לנפש העם כלו.  הן אמנם כי לעבודת האלילים לא היה מקום עוד", "בישראל, אשר הטהרה רוחו בכור הברזל בגלותו,", "אך לב העם אשר היה נפגע בימים הקדמונים בכל עת רעה בחזון שקר ותרמית אליל, הכה", "בימים ההם בדעות נמהרות, אשר הנחיל להם דמיון מראה עובר.  ויהי בראותם כי העריצים המתעמרים באחיהם", "עושים חיל והולכים וגדלים, וישתוממו ויקראו \"איה אלהי המשפט\" ויאמרו", "אין זאת, כי אם \"כל עושה רע טוב בעיני ה' ובהם הוא חפץ\"[77].  ועד מהרה היו הדעות האלה למעשים, ויגמרו כמעט", "ללכת גם הם בדרך רע באמרם: \"ועתה אנחנו מאשרים זרים גם נבנו עושי רשעה גם", "בחנו אלהים וימלטו\"[78] ויהיו", "קרובים לפרוק מעליהם כל על תורה ומוסר, באמרם \"אך שוא עבוד אלהים ומה בצע,", "כי שמרנו משמרתו וכי הלכנו קדרנית מפני ה' צבאות\"[79].  ודברי רוח אלה לא אחרו לתת את פרים, כי", "רבו מעט מעט מכשפים ומנאפים, נשבעים לשקר, עושקי שכר שכיר, אלמנה ויתום ומטי", "משפט גר[80].  ויהי הפרץ הולך ורחב.", "וקהל הפרושים המה הנבדלים מטמאת גויי הארץ אשר", "התחזקו הם הפעם להחזיק בברית אלהיהם בכל עז, היו מתי מספר וידם דלה ויהיו על", "מעשיהם לחזק איש את אחיו[81]", "ולנחמם, כי טובים הם בעיני ה' כאשר ייטב בן נאמן בעיני אביו ולדבר על לבם, כי", "גדולות נכונו להם מיד ה' להיות לסגלה", "ולמופת לעובדי אלהים[82] באמת", "בקהל עמם.  ויצרו ויחתמו תורה ותעודה", "באגדתם.  ככל אשר נצרו ישעיהו בן אמוץ", "ובני הנביאים בימי אחז הרעים.  וישימו את", "פניהם לחזק איש איש את לבו ואת לב רעהו[83] בתורת", "ה' ובמעשה מצותיו לכל חקתן בפתגמים מלאים ונמרצים, אשר שננו לנפשם ובתוך עדתם", "הקטנה מבית, לתעב ולשקץ את ארחות השקר, אשר דרכו בהן רשעי הדור[84], ואת", "הבצע[85],", "ולהחזיק בכל עז בתורת האלהים ומצותיו אשר הן מקור האמת[86], הצדק[87]", "והאמונה[88].  וידברו נשגבות על ערך התורה כי ימיה כימי", "השמים והארץ היא וכמוהם תכון לעולמים.", "לעולם יהוה דברך נצב בשמים:", "לדר ודר אמונתך כוננת ארץ ותעמד[89]", "וכי כל מצותיה לעולם יסדו[90].  ותהיינה להם המצות אשר תורינה את חפץ ה'", "במעשי האדם, למראה דמות דרכי חפצו בכל היצור אשר יצר, בשמים ממעל ועל הארץ מתחת,", "ולכל הליכות העולם, אשר הן תוצאות חקות האלהים הנעלות אשר קצותיהן תראינה בתורה.", "בפקודיך אשיחה                    ואביטה ארחתיך:[91]", "גל-עיני ואביטה                      נפלאות מתורתך:[92]", "על כל שמו להם את הפרשיות הראשונות אשר בספר", "התורה למוצא דעת אלהים ודרכיו[93].  ויאמינו בלב שלם בתושיה הרבה הצפונה בכל מצוה", "ולא התאוו בלתי אם טוב טעם ודעת לבא עד תכונתה[94].", "וישקדו על התורה יומם ולילה[95] ותהי", "היא לבדה כל שעשועיהם[96] מנעמיהם[97]", "ואוצרותיהם[98], ששון לבם[99] ואור", "עיניהם[100] עצתם[101]", "ועזרתם[102] ותדבק נפשם אל תורת", "אבותיהם אשר הכירו, כי זכה וטהורה[103] היא", "מאין כמוה, באהבה עזה מאד[104],", "ויתחזקו לכונן את כל דרכיהם על פיה[105], ועל", "הכל להדריך את בניהם בדרכיה הישרות[106], כי", "מעט מעט החל אמון הבנים להיות לראש חפצי העדה הזאת.  אך בכל הרוח החיה המתפעמת בקרבם, לא נראו", "מעשיהם בלתי אם מקיר אגודתם וביתה, ולא שלחו אצבע החוצה לחדש את רוח העם, בדעתם,", "כי קצרה ידם.  רק אחד נמצא בדור ההוא אשר", "הרים כשופר קולו להגיד לעמו את פשעם בדברים נמרצים מאד, הלא הוא מלאכי הנביא.  הוא הכה בשבט פיו את הכהנים אשר השחיתו את", "דרכם[107] ויערך לנגדם את דמות כהונת", "אהרן בקדושתה ובטהרתה, אשר קרא לה \"ברית הלוי\" מחזה מול מחזה אל מול", "ברית הלוי אשר שחתוה, לאמר, אל מול כהונת דורם המחוללת בידם[108].  ויקנא קנאה גדולה כאש על \"התועבה\"", "אשר נעשתה ביהודה ובירושלם\"[109]", "לאמר, על העול הנעשה לנשים העזובות אשר שלחו מעל פניהם אנשי הבליעל הזונים אחרי", "עיניהם וידבקו בבנות הנכר.  מה עצמה רוח", "החן אשר שפך הנביא בזה על נשואי בנות ישראל, אשר קרא להם \"ברית אבות, קדש", "ה' אשר אהב\"[110], כי", "ה' הוא העד על הברית אשר כרת איש ישראל עם בת ישראל אשת נעוריו חברתו ואשת בריתו[111].  וכי הזרע אשר יתן ה' לו מבת עמו הטהורה, כזרע", "אלהים יחשב[112].  ויתן לחרפה לאלה ולחרם את האיש הבוגד באשתו,", "ויער את אזן העם למוסר לבלתי לכת בדרכי הבוגדים[113].  ומה יפו ומה נעמו דבריו, אשר דבר על לב עמו", "להיות תמימים עם נשיהם בנות עמם", "הלוא אב אחד לכלנו הלוא אל אחד", "בראנו", "מדוע נבגד איש באחיו לחלל", "ברית אבתינו.[114]", "ומי יודע אם הדברים האלה הנעימים והנמרצים גם", "יחד, לא היו למקור טהרת חיי המשפחה לישראל, אשר נשמרה בעצם תמה וחמה ובענות", "חן ובצניעות רבה מאד בבתי הפרושים לדור דור[115].", "גם אל הדעות הנפתלות שם את לבו להשביתן מלב", "עמו[116].  אפס כי דברי הנביא הגדול הזה, לא היו נשמעים", "לקהל העם, ואף כי רעה לא עשו לו, מצאו את לבבם להשיב על דבריו[117].  כי אמר ה' לחתום חזון בעת ההיא מישראל ולקרב", "את היום אשר אותו התאוה משה איש האלהים בקראו: \"מי יתן כל עם ה' נביאים, כי", "יתן ה' את רוחו עליהם\"[118] ואשר", "אליו נשא ירמיהו את נפשו בהנבאו: \"נתתי את תורתי בקרבם ועל לוח לבם", "אכתבנה.  ולא ילמדו עוד איש את", "רעהו ואיש את אחיו לאמר דעו את ה' כי כלם ידעו אותי למקטנם ועד גדולם נאום ה'\"[119] כי", "כלתה הנבואה את מלאכתה אשר עשתה זה כשש מאות שנה מימי שמואל הרמתי, כי הבשל", "הבשילה את פרי רוח ישראל מאד מאד, בהכשירה את לבו למוסר תורת משה, ובהכינה את", "דרכיו ללכת בחקות החיים אשר בה.  וזה", "האות מה גדלו מעשי הנביאים, כי גם בסור העם מן הדרך הטובה בימי מלאכי, לא שב עוד", "ללכת אחרי אלהים אחרים.  אפס כי משקל טרם", "היה לרוח העם בימים ההם, על כן מצאו להם מורי שקר ידים, להפיץ בתוכו תורות און", "ונבלה, והכהנים והעם השחיתו את דרכם, וישאו \"הנבדלים לדרוש את ה' אלהי", "ישראל את עיניהם, וינהו אחרי איש, אשר ישלח ה' לפניהם לפנות דרך, אשר ילכו", "בה.  וינבא מלאכי, כי עוד מעט יבא מלאך", "הברית, אשר הם חפצים, איש האלהים אשר עז מלך בידו, לשום את פחדו על רשעי הארץ,", "הוא יטהר את בית ה' מחטאות כהניו, והוא ישיב את עמו לדרך הטובה והישרה[120].  וידמה הנביא האחרון בנבואתו זאת על הכהנים,", "אשר בימיו, אל איש האלהים, אשר בא אל עלי להגיד לו, כי לא יטוש ה' את עבודתו ביד", "כהני הדור ההוא, אשר העוו את דרכם, כי אם הקם יקים לו כהן נאמן, אשר יעשה כאשר", "בלבבו וכנפשו[121], כי", "אמנם הקים ה' כהן מורה לפתוח את כל בתי ישראל למצות ה', ולהפיץ את התורה בקרב כל", "ישראל, לבלתי היות דעת התורה למשמרת רק ביד הכהנים לבדם, ככל אשר הקים את שמואל", "הלוי למלא ידי אנשים מכל שבטי ישראל למגידי דבר ה' ויכל מלאכי את הדבר הגדול אשר", "החל שמואל הרמתי, ויהי הוא האחרון לכל נביאי ה', ויחתום את נבואתו ואת נבואת כל", "הנביאים אשר היו לפניו בזכרון ראשית ישראל ובחזון אחריתו; במצות", "משמרת ראש קדשי בני ישראל, הלא היא תורת ה'.", "זכרו תורת משה עבדי אשר צויתי", "אותו בחרב", "על-כל ישראל חקים ומשפטים:[122].", "ובאחרית התעודה, אשר יעד ה' לעמו להטיב לו באחרית", "הימים.", "הנה אנכי שלח לכם את אליה הנביא", "לפני בוא יום יהוה הגדול והנורא:[123]", "ושני הדברים האלה לאות ולמופת הם לישראל, כי", "משמרת התורה ואחרית הימים, אשר יקראו לה חכמי ישראל \"ימות המשיח\", הן", "הנה ראשי משא נפש הנביאים.  אך התקופה", "היקרה הזאת, אשר היתה לתפארת ולמקור דעת אלהים ומוסר השכל גם לישראל גם לחסידי", "כל העמים נחתמה בימי מלאכי ואף כי עוד עמדו נביאים לישראל[124] לא", "עלו עוד דבריהם על ספר, ותכלינה שנות החזיון וההגיון לישראל ותחלנה שני הדעת", "והמעשה, אשר תדע כל נפש מבית יעקב את הדרך אשר תלך בה ואת המעשה אשר תעשה.", "[1] דבר זה נשקף מתוך דבריו,", "דרכיו ומעשיו במלחמותיו עם היונים ואף כי אין להאמין מאומה בפרטי ספורי היונים", "המלאים כבוד לעצמם, ובוז נאצה וקלון לאנשי ריבם, אך הכלל העולה מדבריהם נראה, כי", "אמת הוא ומסכים גם עם הכתוב עליו במגלת", "אסתר.", "[2] כן יעידו דבריו אשר דבר,", "באזני ארטבן דודו על קוצר ימי האדם, בראותו את חילו עוברים לפניו לרבבותיהם על", "מעברות אלישה–העללעספאנט–(שלוסר 359 I) ובאמת צדקו על אחשורש מלך הפכפך הזה שתי הדעות", "ההפוכות \"מלך חכם היה ומלך טפש היה\" (מגלה", "יב.).", "[3] קדמ' 9, 4 XI.", "[4] לפי הנראה ממגלת יהודית שאי אפשר לברר את ענינה בדרך הבקרת, היה", "זמן המאורע הסתום המסופר שם בימי יהויקים הכהן הגדול (יהודית ד, ז) \"כי לא", "ארכו הימים, אשר שבו מן הגולה\" (ד') ואף כי אין להציל דבר של ממש מן המגלה ההיא חוץ מן הזמן הנפרט בו, הנה זאת יש בידינו", "להחליט כי \"שכני יהודה הרעים\" נוסדו יחד: עמון, מואב ואדום ויושבי חוף", "הים (ו, ב; ז, ט. יח–יט) בימי יהויקים שהם אחרית ימי דריוש וימי אחשורש.", "[5] אסתר ג, יא.", "[6] ט, א.  ויש להתבונן במליצת \"אויביהם\" (ח,", "יג; ט, טז. כב) \"שונאיהם\" (ט, א. טז) \"מבקשי רעתם\" (ט, ב)", "\"חיל עם ומדינה הצרים אותם\" (ח, יא).", "[7] ט, טז.", "[8] \"חמש מאות איש\" (ט,", "יב) = שלש מאות איש (ט\"ו).", "[9] מלאכי א, ג–ה.  ויש לכון אל מאמר \"יגדל ה' מעל גבול", "ישראל\". (ה') שהיטיב יונתן לתרגם: \"ואפתי ית תחום ישראל\".  לדברי עובדי' (עובד' יט–כ).", "[10] אסתר ב, י. כ.", "[11] ג, ב–ד.", "[12] ד, יד,.", "[13] ג, ב–ד.", "[14] אסתר ד, טו; ז, ו.", "[15] ב, ט. טו. יז; ה, ב.", "[16] ב, טו.", "[17] ז, ג–ד; ח, ו.", "[18] \"שהיו אוה\"ע קורין", "אותה על שום אסתהר\" (מגל' יג.)", "\"כוכב נגהא\" (תרגום שני אסתר ב, ז. וילקוט שם) ועיין תרגום איוב לא, כו.", "[19] עיין אסתר א, י.", "[20] עיין שם יד.", "[21] יוסיפוס מספר, כי ברנבז,", "איש יהודי, היה משרת בבית אחד משני סריסי המלך והוא גלה", "את אזן מרדכי על דבר הקשר (קדמ' 4, 6 XI) והדבר מתקבל מאד.", "[22] חלום מרדכי שבאפוקריפא נכתב", "כמה מאות שנה אחרי המעשה ורבים מדבריו נכרים כי דברי אמת הם, אף כי מכתבי אחשורש", "שבו, אינם אלא דברי פיוט של המחבר.  שם", "כתוב, כי המן מקדוני היה (חלום מרדכי ז, ח).", "אך יוסיפוס מסכים לדברי רבותינו, כי עמלקי היה (5, 6 XI) ויש לנו לסמוך על זה, כי", "מבואר הוא, כי כל העממים הקטנים שסביבות א\"י ששבתו בדורות ההם מהיות גוים,", "נפוצו פלטיהם בכל מדינות פרס ומדי, והם הם היו שונאים בנפש לישראל.", "[23] אסתר ז, ט.  ובאמת יכון מאמר רבותינו \"לא מפני שאוהבין", "את מרדכי אלא מפני ששונאין את המן\" (מגל'", "טז).", "[24] ממליצת \"איש צר ואויב", "(אסתר ז, ו) \"אין הצר שוה בנזק המלך\" (ד') יש במשמע איבת המלכות,", "כי סתם \"צר\" או \"אויב\" הוא שונא האומה והממלכה והמתרגם השכיל", "לבאר \"איש צר ואויב\": \"גברא מעיקא ובעל דבבו דבעא למקטלך ברמשא בבית", "דמכך.. ולמרדא בך ולמנסב מנך מלכותא\" (תרגום שם) ודבריו מתבארים מאחרית", "אחשורש בתכלית הבאור (עיין על אחריתו דברינו במקומם ודיה\"ע לשלוסר 21 II)", "ובחלום מרדכי מפורש הוא, כי שמר המן עברתו למרדכי על דבר מות בגתן ותרש (חלום", "מרדכי ג, ה) וכי בקש להדיח את \"אחשורש מעל כסא מלכותו ולקחת את נפשו\"", "(ז, ט).", "[25] קדמ' 5, 6 XI ומתוך", "דברי האגדה (שבתוספות מגל' טז.) יעלה", "כעין פשט זה.", "[26] אסתר ג, יא.", "[27] הטעם המסתבר להליכות אסתר עם", "המן הוא דברי ר' אלעזר המודעי \"קנאתו במלך קנאתו בשרים\". (מגל' טו:).", "[28] \"אסביר לו פנים כדי", "שיהרג הוא והיא\" (שם) ושתי הדעות שאינן באמת אלא אחת מתקבלות על הדעת מאד.", "[29] רבא בבינתו החריפה בכלכלת", "דברי ימי עמנו ובבקור המקראות לאמתם, כלכל את המאורע שאנו עסוקים בו, כי נדודי", "המלך וגזל שנתו היו פרי רוח החשד אשר עבר עליו וכי קריאת פרק זה בספר הזכרונות בפי", "עבדי המלך ותשובתם, כי לא נעשה עם מרדכי דבר, פרי שנאתם להמן היתה, וכה דבריו:", "\"נדדה שנת המלך: נפלה לי מילתא בדעתי, אמר מאי דקמן דזמינתי' אסתר להמן", "וכו'\" (מגל' טו:) \"לא נעשה", "עמו דבר: לא מפני שאוהבין את מרדכי אלא מפני ששונאין את המן\" (שם ט\"ז.).", "[30] \"אשר דבר טוב על", "המלך\" (אסתר ז, ט) \"דבר שהוא מיוחד במקומו\" הוא, במקרא זה.  ורבותינו הטיבו להתבונן, כי רמז רמז חרבונה", "לאחשורש על המן כי \"הוא היה עם בגתן ותרש באותה עצה\" (ילקוט אסתר", "תתרנ\"ט) ודבר זה עולה גם מחלום מרדכי ז, י–יא.", "[31] אסתר ט ג.", "[32] ה, יז.  ויזכור הקורא כי \"עם הארץ, עמי הארץ\"", "נקראו ביחוד שארית פלטת העמים הקדמונים שסביבות א\"י (עזר' ג, ג; ד, ד; ט, א.", "ב; י, ב. יא. נחמ' י, כט. לא. לב).", "[33] אבלות זו נוהגת עד היום בעדת", "הכותים אשר בשכם, לפי עדות היושבים שם", "[34] \"בתחלה קבעוה בשושן", "ולבסוף בכל העולם כלו\" (מגל'", "ז.) ועיין מוצא דבר \"דבר הפורים\"", "[35] עיין מוצא דבר \"דבר", "הפורים\".", "[36] אסתר ט, ד.", "[37] י, ב. ז.", "[38] על דברי פרס בימים ההם, עיין", "שלוסר 21 II.", "[39] עזרא ז, כח.", "[40] נחמי' א, יא.", "[41] אסתר ד, טז; ט, יג. טו. יח.", "[42] ד, ג; ח, יא. יז; ט, ב. טז.", "[43] כ.", "[44] אסתר ח, ט.", "[45] ג ח.", "[46] מלאכי א, יא. יד.", "[47] דהי\"ב לו, כג.  עזרא א ב–ג; ו, י–יב; ז, טו. כג.", "[48] אסתר ג, ח.", "[49] ו, יג.", "[50] מלאכי ג, ו.", "[51] נחמ' ה, יד. יח.", "[52] טו.", "[53] מלאכי א, ח.", "[54] נחמ' שם.", "[55] עזרא ט, ב.  נחמ' ב, טז.", "ועוד בכמה מקומות.  ופירוש שם", "\"סגן\" הוא: \"משנה\" כסגן הכהנים שהיה משנה לכ\"ג – אך", "ראשית משמעו, הוא משנה לפחה, ע\"כ נזכרו שני השמות \"פחות וסגנים\"", "יחד (ירמי' נא, כג. נז. יחזק' כג, ו. יב. כג.", "[56] חורים היו דומים בכבודם", "לסגנים (נחמ' ב, טז; ד, יג; ה, ז; ז, ה) ובשני מקומות נסמכו חורים ליהודה:", "\"חורי יהודה\" (ו, יז; יג, יז) ושררה זו בסמיכות זו, אנו מוצאים באחרית", "ימי הבית הראשון (ירמ' כז, כ; לט, ו) ופירוש שם \"חורים\" ומלה עברית זו,", "מתפרשת מל' ארמית ומלשון ערבית, בארמית היא לשון חרות (עיין במתורגמן ערך", "\"חור\" וערך \"חרר\") ובערבית היא לשון בחירה.  ושתי הוראות אלה מסתעפות משרש אחד, כי מי שהוא", "חפשי, הרשות והכח בידו לבחר בטוב בעיניו.", "[57] נחמ' ג, ה; י, ל.", "[58] ביצה לט.  נדרים מח.", "[59] מסורת עתיקה שיושנה ואמתתה,", "נכרים מתוכה שמורה לנו במאמר ר' חנין האומר: בשעה שעלו ישראל מן הגולה, נתפחמו", "פני נשותיהן של ישראל מפני החמה והניחום ונשאו נשים נכריות והיו נשי", "ישראל מקיפות את המזבח ובוכות, הוא שמלאכי אומר: וזאת שנית תעשו וגו'. (ב\"ר", "יח).", "[60] עזרא ט, ב.", "[61] מלאכי ב, יג.", "[62] עזרא ט, ד; י, ו.", "[63] \"וזאת שנית תעשו:", "\"שנית לשטים\" (ב\"ר שם).", "[64] נחמ' ט, לו–לז.", "[65] מלאכי ב, ב–ג.", "[66] ג, יא.", "[67] נחמ' ה, ב, ז.  אך יש להעיר כי מלת \"רבים\" (ב') היא", "קצור לשון ממלת \"עורבים\" כמו שנאמר בפירוש בפסוק ג.  ופירושה נותנים לערבון, כי \"העין\"", "אות קלה היא ונוחה להבלע במבטא.  ותדע לך", "שהיא כן ולא כפי המפרשים, כי מלת רבים היא כמשמעה הרגיל, כי לא צדקו בקשו.  וגם נחמ' לא בקש מן הסגנים, כי אם להשמיט את", "המלוה ולא לתת צדקה, הא למדת, כי על הערבון ועל הכבוש התאוננו ולא על הרבוי", "הצריך לצדקה.", "[68] נחמ' יג, כט.", "[69] עזרא י, יח–כב.", "[70] נחמ' ה, יב.", "[71] מלאכי א, ו; ב, ב.", "[72] א, ז. יב.", "[73] ח, יג.", "[74] ו.", "[75] ב, ח–ט.", "[76] ג, ח–י.", "[77] ב, יז.", "[78] ג, טו.", "[79] יד,", "[80] ה.", "[81] טז.  השמות \"יראי ה' חושבי שמו\" (שם)", "\"יראי שמי\" (כ') \"כל חרד בדברי אלהי ישראל\" (עזרא ט, ד)", "\"והחרדים במצות אלהינו\" (י, ג) נאמרו על מתי מספר הנבדלים מטומאות גויי", "הארץ שעמדו באמונתם.", "[82] מלאכי ג, יז–יח.", "[83] זאת היא מליצת \"אז נדברו", "יראי ה' איש אל רעהו ויקשב ה' וישמע ויכתב ספר זכרון לפניו ליראי ה' ולחושבי", "שמו\" (ט\"ז) לאמר: כי כל דבריהם היו בינם לבין עצמם ונודעים ונזכרים רק", "לה' ולרעיהם תמימי דעות עמם.  ויש", "להתבונן כי ספור \"נדברו יראי\" נסמך אל דברי האון של רשעי הדור במלת", "\"אז\" שהיא סמן צמצום הזמן.  ודבר", "זה מוכיח כי יראי ה' הפיצו בתוך אגודתם דעות אמת ודברי חבוב ה' ותורתו, ככל אשר", "הפיצו הם דברי עמל ואון.  והדעות ודברי החבוב", "הם כל עצם מזמור קי\"ט ועיין מוצא דבר \"בירורי מאורעות\".", "[84] תהל' קיט, קד. קיג. קכח. קסג,", "[85] לו,", "[86] קנא.", "[87] קלח. קסד. קעב.", "[88] קלח.", "[89] פט–צ.", "[90] קמב. קנב. קס.", "[91] טו.", "[92] יח. קכט.", "[93] קל. קס.  וכפל מליצה זו בשני פסוקים שונים: \"פתח", "דברך=ראש דברך\" רומז כי שניהם חוזרים אל ענין אחד קצוב ומסוים והוא תורת", "\"מעשה בראשית\" אשר היתה למקור דעת קדושים בידי חכמי ישראל (חגיגה ג,", "יא:) ובדורות האחרונים נפקחו עיני ראשי חכמי עולם להתבונן על פלג אלהים החי והמלא", "הזה (עיין חקרי קאנט על ארבע פרשיות הראשונות בלקוטי ספריו בידי טיעפֿטרונק).", "[94] תהלים קיט. סו.", "[95] י, קמח.", "[96] טז. כד. מז. קמג. קעד.", "[97] קג.", "[98] עב. קכז. קסב.", "[99] קיא.", "[100] קה,", "[101] כד.", "[102] קעה.", "[103] קמ.", "[104] מז. מח. עז. קכז. קמ. קסג.", "[105] ה.", "[106] ט.", "[107] מלאכ' א, ו–יד; ב, א–ט.", "[108] ב, ד–ח.", "[109] ב, יא.", "[110] י–יא.", "[111] יד.", "[112] טו.", "[113] יב. טו–טז.", "[114] י.", "[115] ולדעתנו מחו הפרושים הראשונים", "בסתר אהלם מחאה על \"מעל הגולה\" בפסוק זה \"קרבו רודפי זמה מתורתך", "רחקו\" (תהל' קיט, קנ).", "[116] מלאכי ב, יז; ג, יג–טו.", "[117] \"מלאכי בשעה שהיה מוכיח", "את ישראל אמר להם: היקבע אדם וגו'–והם משיבים ואומרים לו: במה קבענוך\". – \"דורו", "של מלאכי הי' מוכיחן והן משיבין אותו\". (תנחומ' שמות כו, ז).", "[118] במד' יא, כט.", "[119] ירמ' לא, לב–לג.", "[120] מלאכי ג, א. ה.", "[121] ש\"א ב, כז–לה.", "[122] מלאכי ג, כב.", "[123] כד.  הפסוק הנערץ הזה הוא תשובה נצחת ומפוצצת בקולי", "קולות על האומרים, כי יעודי הנביאים נאמרו על גאולת בבל.  והלא מלאכי היה ימים רבים אחרי גאולת בבל", "ודבריו האחרונים לו ולכל הנביאים, הם המודיעים לנו, כי הגאולה ההיא לא היתה עוד", "הגאולה השלמה, אשר אותה הבטיחו לנו נביאי ה', כי הגאולה האחרונה היא העתידה.", "[124] ירוש' מגל' א, ה. ס\"ע ל.  והנבואה הזאת לא היתה עוד נבואה גמורה (ועיין", "סוטה מח: תוספתא שם יג, ב)."]}