{"name": "BY - אברהם משה לונץ - beit_roth", "year": 1906, "raw_sents": ["בית רוטשילד וירושלם / אברהם משה לונץ\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nבית רוטשילד וירושלם\n\nאברהם משה לונץ\n\n\n\n \n\n\n\n\n \n  \n  כולל\n  פרשת כל המסדים והצדקות שכוננו\n  בני בית רוטשילד בירושלם ת\"ו במשך חמשים שנה החולפות (תרי\"ד –\n  תרס\"ד).", "נקדש לזכר הברון המנוח אלפונס די רוטשילד\n  בשנת תרי\"ד, כאשר נודע באירופה כי הישוב\n  בירושלם הולך הלוך וגדול, ותושביה – זקנים, עניים ורפי-כח – שבאו לבלות אחרית\n  ימיהם בעיר הקדש ולרגלי המלחמה שפרצה אז הורע מצבם עוד יותר, כי צנורי ההשפעה,\n  שרבם היו מארץ רוסיה, נפסקו ונתמעטו בסבת המלחמה גמר אומר ראש בית רוטשילד\n  שבפריז הברון יעקב די רוטשילד (הבן הצעיר של אבי משפחת רוטשילד הר\"ר\n  מאיר אנשיל רוטשילד) ליסד בירושלם מסדי חסד הנחוצים לכל קהלה.", "ולמען יהיו המסדים מיסדים על בסיס נכון באפן\n  שלא ימוטו לעולמים, והתועלת שיביאו תהיה שלמה ורצויה – פקד הברון על הרב  החכם אברהם הכהן, הנודע בשם דוקטור\n  אלברט כהן, שכהן אז אצלו בתור מחנך ובן משק הצדקות, כי יבא ראשונה בדברים עם\n  ראשי העדות בירושלם על אדות מצב העדות, ואח\"כ ילך בעצמו ירושלימה ליסד את\n  כל המסדים שימצא לנכון לכונן.", "והכהן הגדול הזה אשר לבבו היה מלא רחמים\n  וחמלה, וגם בפריז היו מרבית עתותיו נתונות להטבת עניי עמו – שמח שמחה גדולה על\n  המשרה הנכבדה אשר העמסה עליו, ואחרי זמן קצר כבר היה לו מושג נכון ממצב אחינו\n  בירושלם, ויציע לפני הברון הצעה מפורטת מהמסדים היותר נחוצים, והברון החליט\n  למלאות את ההצעה בשלמות ולהוסיף עליה את כל אשר ימצא לנכון אחרי בואו ירושלימה.", "ולראשונה נזכיר בשם את כל המסדים, מפעלי החסד\n  והצדקות שכוננה משפחת רוטשילד שבערים השונות כן אלה הקימים עוד היום, וכן אלה\n  שנתבטלו במשך הזמן, ואחר כך נדבר בפרט על מטרת כל אחד ואחד מהם, סדריהם\n  והשתלשלותם.", "ואלה הם:\n  א.", "– בית החולים                 ו.", "– בית ספר לבנות\n  ב.", "– תמיכת יולדות      \n         ז.", "– בתי מחסה לעניים\n  ג.", "– בית ספר למלאכה          ח.", "– בית למוד חטוב ופסול\n  ד.", "– לחם לעניים                 ט.", "– נדבות זמניות     \n  ה.", "– גמילות חסד                 י.", "– המושבות\n   \n  אך לדאבוננו, בסבות שונות, אשר תבוארנה הלאה,\n  לא נשארו מתשעת המוסדים האלה רק ששה והם בטוחים בקיומם לעד, ועתה נבארם ע\"פ\n  סדר התיסדותם.", "א.", "בית החולים \"מאיר רוטשילד\"\n  HOSPITAL MEYER ROTHSCHILD\n  בירח יוני של שנת תרי\"ד עזב החכם\n  ד\"ר אלבערט כהן את פריז ללכת ירושלימה.", "בעברו דרך וינה נתקבל לראיון מיוחד מאת הקסר פרנץ יוסף\n  הראשון, ובשמנה לירח יולי בא ליפו, אשר שם כבר חכו לו כעשרים צירים מהעדות\n  השונות שבירושלם, ולמחרתו הלכו יחד ירושלימה; בבואם למוצא\n  (\"קולוניה\"), הרחוק כשלשת רבעי שעה מהעיר, מצא הרבה אנשים מנכבדי\n  העדות אשר יצאו לקבל פניו, ואצל שער יפו עמדו כמעט כל יושבי העיר מחכים לראות את\n  פני המלאך השלוח להטיב את מצבם וגורלם, וירד מעל סוסו ויקרע את בגדיו ויאמר:\n  – \"הזאת העיר כלילת-יפי משוש כל הארץ,\n  דעתה נאנחה ודרכיה אבלות\"... ומיד טרם נח מעמל הדרך הלך לכותל המערבי\n  וכל הקהל לוהו על דרכו, (למרות הפצרותיו, שרק שנים – שלשה אנשים ילווהו).", "בימים הראשונים לישיבתו בעה\"ק התודע\n  לראשי העדות ונכבדיה, וגם עם צירי ממשלות אירופא וביחוד עם ציר ממשלת איסאריא ה\n  פיצימאנא וישא ויתן עמהם איך להטיב מצב אחיו ואחרי זמן קצר נגש אל המלאכה לכונן\n  בית חולים, וההצלחה האירה לו פנים, כי נזדמנה לו מיד לקנות מאת ראשי עדת הספרדים\n  חצר גדולה ורחבת ידים, – אשר בה היה הת\"ת – העומדת במקום גבוה בראש מורד הר\n  ציון ונשקפת מול הר המוריה והר הזתים, במחיר 20,000 פרנק, בתנאי כי כאשר יאבה\n  הברון להעתיק את בית החולים למקום אחר תשוב החצר וכל אשר יתוסף בה, לבעליה\n  הראשונים בסכום שמכרו אותה, ותיכף החלו לעשות בחצר הזאת את כל התקונים הדרושים,\n  ובכלות המלאכה יחד את כל חדריה לתעודתם, ובחדרי החולים קבע שמנה עשרה מטות, תשע\n  לגברים, ותשע לנשים.", "וזאת תורת\n  הבית:\n  בית החולים הוא בחצר מרבעת ורחבת ידים, המוקפת\n  בארבע רוחותיה בבתים, אשר פתחיהם פתוחים לחצר.", "ואלה הם חדריה: \n  1) חדר אחד גדול לגברים אשר בו תשע מטות;  2)  3)  חדרים קטנים מהראשון שבאחד מהם חמש\n  מטות ובשני – ארבע.", "4) בית רפואות; \n  5) בית הכנסת;  6) בית\n  התבשיל;  7) חדרים בעד המשרתים\n  ועוד.", "ומעל משקוף פתח כל חדר\n  כתובה בשפת עברית תעודתו.", "חלונות\n  החדרים שקופים ואטומים; המטות, השלחנות ויתר כלי הבית צבועים בצבע ירק.", "מעל כל מטה, מתחת מספר המטה, תלוי שלט\n  קטן אשר בו כתוב שם אחד משמות השרים והשרות ממשפחת בית רוטשילד, סיר משה\n  מונטיפיורי, ואשתו לדי יהודית ומרת מטהילדה כהן (אשת דר'\n  כהן).", "בית הכנסת גדול אך חשוך מעט, ובו התפללו, לבד\n  החולים שיכלו לרדת ממטתם ומשרתי הבית, גם כל גרי הרחובות הסמוכים לבית\n  החולים.", "וחזן מיוחד הפקד להתפלל\n  בשבתות ובמועדים.", "– מעל שער הבית מבחוץ תלוי שלט גדול אשר עליו כתובות\n  המלים:  \"בית החולים מאיר\n  רוטשילד\"  בעברית\n  ובצרפתית.", "מיד אחר כך הוחג חג חנכתו ברוב פאר והדר בפני\n  כל ראשי ונכבדי העדות ורבים מצירי ממשלות אירופה.", "בעת החגיגה דרש דר' כהן דרוש יפה בשפת צרפת, אשכנז,\n  עברית וערבית.", "אחר כך שרו תלמידי\n  הת\"ת מזמור קי\"ט מתהלים ויתפללו לשלום השולטן ומלכי אירופה, וד\"ר\n  כהן הראה לנאספים את כל חדרי החולים ותעודתם.", "ואחרי כלות סדר החגיגה הלך דר' כהן בלוית רבים\n  מהנאספים לכותל המערבי להתפלל בעד קיום הבית ומלוא תעודתו.", "ולמען יהיה\n  הבית בטוח מכל מקרה ופגע מצא דר' כהן לנכון להכניס את ביה\"ח תחת\n  חסות ממשלת אוסטריה, ומיד נפתח בית החולים לתעודתו, באופן, כי כל החולים של\n  העדות השונות יקובלו בו מבלי כל שכר, ושלש פעמים בשבוע יענה רופא הבית לכל\n  החולים שידרשו בעצתו חנם, מבלי הבדל דת, וגם סמי המרפא ינתנו להם חנם, אך על\n  המזמינים את הרופא לבתיהם לשלם לו שכרו, ואת הרפואות יקבלו חנם.", "משרת רופא הבית נתנה על שכם דר' נימן אשר\n  ישב בירושלם מכבר כשבע שנים בתור רופא, והנהגת הבית נמסרה לידי ועד, אשר בחר דר'\n  כהן בעצמו מטובי העדות השונות, אך אחרי זמן מה נוכח דר' כהן לדעת כי חברי הועד\n  אינם מבינים ואינם מכשרים לנהל מסד רב-ערך כזה, ובהוכחו מתכונותיו הטובות של\n  רופא הבית מסר בידו גם את ההנהגה.", "במשך ימי שבת ד\"ר כהן בירושלם יסד\n  גם את חמשת המסדים הראשונים הנזכרים למעלה; ויטיף אמרים בבתי הכנסת לחזק את לבות\n  יושבי ירושלם ולאמץ את רוחם, כי עיני השרים לבית רוטשילד תהיינה תמיד\n  פקוחות להגן עליהם ולהטיב את מצבם בכל האפשר.", "וביום ו' מנחם אב עזב את ירושלם לשוב לביתו, ובבואו ליפו\n  הריץ ליושבי ירושלם באמצעות הר\"ז הויזדארף ז\"ל (שהיה מיועציו ומתי\n  סודו) מכתב מלא אהבה ונחומים לאמר:\n  \"פה יפו יום ב' ז' אב מנחם תרי\"ד\n  לפ\"ק.", "לכל יושבי עיר הקדש ספרדים עם אשכנזים, גדולים\n  וקטנים, אנשים ונשים, תלמידי חכמים וגם לאלו אשר בעונותינו לא ידעו בספר\n  שלום.", "לרחוק ולקרוב – אמן.", "\"הנה באתי קודם לבתי מארץ הקדושה לדבר\n  לכם כי לא אשכח אתכם, ואני אשכח אלא דברי מעט אנשים אשר לא עושים דברים מלבם אלא\n  על ידי קונסול וכת מיסיונירי שלהם.", "ואל תשמעו לעצת האנשים האלה כי כונתם היחידה חס ושלום להפריד ממנו קצת\n  נפשות ישראל ולעשות מהם נוצרים, וחזקו ואמצו, והאדון ר' מיכאל אירלאנגיר אשר היה\n  עמי בירושלים הוא יבא בשמי כל ב' או ג' חדשים לראות את כל הדברים ולהשיב לי את\n  מעמד התקנות.", "ואני בעזרת השם אשוב\n  לראות אתכם אחר שנתים.", "ובא לציון\n  גואל, וכן יהי רצון, ונאמר אמן.", "אלה הדברים אשר\n  אברהם הכהן\"\n  .ALBERT COHN\n  President du Comité de Bienfaisance\n  de Paris\n   \n  בדרך שובו לביתו סר לקונסטנטינופול להתראות עם\n  ראש שרי ממשלתנו ושר הענינים החיצונים לדבר עמם טובות על אחיו החוסים בצלה, והם\n  נשאו את פניו ויתנו לו כתב אשר בו כתובים כדברים האלה:\n  \"כל זכיות המדינה הנתונות מכבר לכל יושבי\n  תוגרמה מבעלי דת נצרת, וכן אלה הזכיות אשר ישיגו בימים הבאים, נתונות הנה גם\n  לבני ישראל יושבי הממלכה בלי הבדל מאומה, מפני כי היד השולטן יר\"ה, בטוב\n  לבבו ואהבתו לסרים למשמעתו כאהבת אם לבנים, הבט לא יוכל שום הבדל בין הסרים\n  למשמעתו שלא מבעלי דת מחמד ולא יוכל לבכר בעלי דת אחת על פני בעלי דת אחרת והכל\n  שוים בעיניו לטובה\".", "גם הדר השולטן יר\"ה הואיל לקבלהו בראיון\n  מיוחד ויקים את פתשגן הכתב, אשר נתן בשמו, וכמעט כל אשר שאל ממנו לטובת היהודים\n  החוסים בצלו לא אצל ממנו, ולפני עזבו את ההיכל אמר לו הוד השלטן יר\"ה:\n  \"מה רבו מעשיך אשר פעלת לטובת אחיך הסרים\n  למשמעתי\".", "מקונסטנטינופול הלך שנית דרך וינה, ויתכבד\n  לראות שנית את פני הקסר וגם הוא הבטיח לו לעשות אך טוב לטובת אחינו אשר בארצות\n  הקדם.", "בשוב ד\"ר כהן לפריז צוה על אחד\n  מבית המסחר הגדולים לשלח עפ\"י דרישות רופא בית החולים כל כלי הנתוח, סמי\n  מרפא וחגורות-שבר (שינתנו חנם לכל דורש).", "גם ספרים בשפות שונות שלח לביה\"ח, ויצו לרופא לכונן באחד החדרים בית\n  ספרים קטן בעד החולים; ולבית הכנסת שלח חמש מנורות כסף עשויות באמנות יתרה\n  להדליק בהן שמן זית, נר תמיד לעלוי נשמות אבי המשפחה וארבעה בניו שהלכו לעולמם.", "אחרי עבור כשנתים (בשנת תרט\"ז) עלה שנית\n  ירושלימה לבקר ולפקח על המסדים שיסד ויכתב לראשונה בספר המבקרים של בית החולים\n  כי מצא את הכל בסדר טוב, וכי הוא מרוצה מהנהגתו ותועלתו.", "בחרף תרי\"ז בקר הברון אלפונס, הבן\n  הבכור של הברון יעקב די רוטשילד, את ירושלם, וישמח מאד לראות כי המסד אשר\n  יסד אביו מביא פרי ישוה לו, וכי מאת הוסדו הוטב מאד מצב הבריאות, וגם מספר המתים\n  נתמעט ותועלתו גדולה לכל יושבי העיר בלי הבדל דת.", "ובהודיעו את הדבר לאביו החליט להקדיש קרן קים של  250000 פרנק שפרותיו יהיו קדש להחזקת\n  בית החולים לעד.", "וביום ה' פברואר\n  בשנה ההיא שלח הברון אלפונס לרופא הבית ד\"ר נימן את המכתב הזה:\n  Paris 5 Februar 1857\n  Ich freue mich herzlichst, Sie durch gegenwärtiges\n  Schreiben im Namen Meines Vaters, Baron James von Rothschild, su\n  benachrichtigen, dass unsere Familie den Entschluss gefasst, die Gründung und\n  jährliche Bestreitung der Kosten und Krankenpflege, sowohl innerhalb als auch\n  aussrhalb des Hospitals in Jerusalem, welches bereits den Namen unseres\n  verewigten Stammvaters Mayer Rothschild trägt, durch eine Rente auf ewige\n  Zeiten festzusetzen.", "Wir wollen\n  daher alle Ausgaben auf eigene Rechnung bestreiten, ohne irgend fremede\n  Zugaben.", "Sie warden, werther\n  Herr Doctor, zu diesem Endzweche alle vier Monate die Summe erhalten, welche\n  zur Förderung der Bedürfnisse dieser frommen Stiftung angewandt warden soll,\n  und worüber Sie gafälligst unserem Hause Rechnung übersenden wollen.", "Ich bitte Sie, die dortige jüdische\n  Gemeinde von unserem Entschlusse in Kenntniss zu setzen und zweifle nicht,\n  dass Sie fortwährend diesem wohlthätigen Zwecke lhre so fruchtbringenden\n  Leistungen warden angedeihen lassen.", "Empfangen Sie etc.", "A.  de  Rothschild\n  והחכם אברהם הכהן הקדים לבשר את הבשורה הזאת\n  לאחיו בירושלם עוד בחו' כסלו של השנה ההיא.", "וזה נוסח מכתבו:\n  \"בע\"ה יום ב' י\"א כסליו\n  תרי\"ז לפ\"ק.", "\"לכל היהודים בני ישראל השוכנים\n  בעה\"ק תובב\"א האשכנזים והספרדים הנולדים בה והבאים מכל הארצות,\n  לתלמידי חכמים ולדורשי בעמקי סודותיה לאנשים ולנשים לזקנים ולנערים לכולם שלום\n  בשם אל ית' גואל ישראל\".", "–\n  \"הנה באתי להגיד לאחי את דבר טוב אשר עשו\n  האחים רוטשילד להעמיד זכרון אביהם היקר המנוח איש טוב וישר אהוב לשם ואהוב\n  לבריות מאיר רוטשילד בעיר הקדש באדמת אבותינו בית החולים אשר קראו בשם מאיר\n  רוטשילד.", "כל ההוצאות תהיינה כל\n  הימים מכיסם והם נתנו מאתים וחמשים אלף פראנק  250000 זה הקרן יהיה בביתם וכל שנה בשנה ישלחו את הרוח אשר\n  שמו אינטריס סך י\"ג או י\"ד אלף פר' 13000 או  14000 להוצאות בית החולים ובכל שנה\n  ושנה בכל יום אשר נפטר בו איש אחד ממשפחה הרמה יבואו י' אנשים נכבדים יראי אל\n  ונאהבים לבריות לבית הכנסת אשר בבית החולים מהספרדים ומהאשכנזים אלה למעריב ואלה\n  לשחרית או למנחה ללמד שיעור ולדבר קדיש ותנתן לכל איש מנחה, וגם מנורת כסף תשלח\n  לצורך הבית.", "ואני אכתוב לכם את כל\n  הימים אשר שמם יארצייט.", "ואין להאריך אלא לשלומכם ולשלום כל ישראל ולשלום כל בני אדם העושים טוב\n  ומבקשים לחיות ברצון השם יתברך ואני הצעיר החתום למטה אינני מבקש מהשי\"ת\n  אלא החן והחסד להשמיעכם כל ימי חיי בשורות טובות אמן\".", "וזה שמי זכר לטוב\n  הק' אברהם הכהן\n  ראש וועד בק\"ק פאריס.", "הרופא הראשון ד\"ר נימן עמד על\n  משמרתו כעשר שנים, אך מפני חולשת בריאותו נאלץ לעזב את משמרתו, ועל מקומו בא\n  הרופא ד\"ר ראטהציגל.", "הרופא הזה מלא גם כן את תעודתו באמונה, ביחוד עבד בקנאה רבה ובחריצות\n  יתרה בשנות תרכ\"ו ותרכ\"ז, בעת ששלטה החלי-רע בכל תכף בעיר קדשנו.", "בהשתדלותו נוסדה אז חברת \"עוזרים\n  לחולים\", שהוא למדם לפקח על החולים בעת מחלתם, ויפרסם בדפוס את כל חקי\n  הזהירות נגד המחלה הזאת, ובלילה כביום עמד הכן לבקר את כל חולה, מבלי הבדל בין\n  עשיר ורש, עד כי גם בו דבקה המחלה ויפול למשכב.", "ולפני ראש השנה של שנת תרכ\"ז, כאשר רפתה מעט מחלתו פרסם\n  במודעות שהדביק בחוצות העיר את ההזהרה הזאת:\n   \n  בעה\"י\n  בקהל רב אודה את ה', בעדת חסידיו אהללה שמו\n  בקרב שרידיו, אפאר דברי קדשו, שהצילנו מירדי תחתיות כחד, וזכר קדשו נודו גם יחד.", "ואתם אחי, ספרדים ואשכנזים מחברה קדישה\n  הי\"ו, קחו נא את ברכתי בהלל והודאה על פעולתכם הטובה, לא למראה עינים רק\n  בלב שלם ונפש חפצה, בזמן צרה ויגן קצף אכזרי מות שוטף בארץ, שבעזה\"י הצלתם\n  נפשות רבות אומללים, מרדת בור שחת, עשרה שבועות יום ולילה לא שביתם מלשוטט\n  בחוצות ירושלם, להיות לעזר שוע ודך שפגע בו מקרה חולי ההתעלפות הפתאומית אשר שלט\n  לרע בזמן הזה.", "שוכן במרומים יבורך\n  גבר ישמור אתכם כאישון, ויהי נועם ה' עליכם, ויכונן מעשי ידיכם, כי כפעלהו כן\n  יבורך גבר, ותקצרו פי שנים לפי חסדיכם.", "שמחה וששון בלבי הומה.", "בזכרי שרבים מכם בהחל החולי הרע הזה את\n  הדרך שהוריתי לכם לילך בה שמרתם ועשיתם, והקב\"ה הציל אותנו שלא נגף למות\n  החולי הרע בנו, ובעיניכם ראיתם שכמה שנפלו למשכב אחר שמנה או עשרה שעות על מעמדם\n  עמדו כבראשונה, ולא אנו מקוים שפעולתינו שפעלנו יחד לא לריק יהיה מרב טוב הצפון.", "הגם כי חסדי ה' לא תמנו לשכך חמת המשחית,\n  ולהשביתו מעיר הקדושה, עם כל זה את פקודתו בחודש סיון בשמירת הגוף במאכל ומשתה עוד\n  תשמרו, כי הזהירות היא אם החכמה.", "אשים קנצי למילין ואסגור דלתות פי ליתן שיר\n  ושבח לאל חיי שהצילני בפגעי גם בי כוס התרעלה, מגודל יגיעתי שיגעתי יותר מיכולתי\n  כאשר בעיניכם ראיתם.", "ואליכם אישים\n  אקרא תחיו לשלום ואיש את אחיו יעזור.", "ואני הצעיר אחיכם אעמוד לכם בעזה\"י בכל עת לאח ורופא נאמן, כי אח\n  לצרה יולד, ותפלתי לפני שוכן שמים על כל אחינו שבגולה דורשי שלום ירושלם ובפרט כל\n  שרי בית רוטשילד הי\"ו ולאחי עזר רב\n  כהן צדק שבמהרה לירושלם הבנויה ועל מבועי מים ינהלם,\n  וכסא כבוד ינחילם.", "ותחל שנה וברכותיה\n  לחודש איתן שנת כתרו ישועה לפ\"ק פעה\"ק ירושלם תובב\"א.", "[1]DR.  ROTGZIEHEL\n  אולם זמן מה אחרי זה נפל, לדאבון לב כל יושבי\n  העיר, שדוד לרגלי המחלה הזאת הוא ואשתו ובנם יחידם וימותו אחרי ימים אחדים.", "אחרי פטירת הרופא ד\"ר ראטהציגל שב\n  ד\"ר נימן לפקודתו.", "אך אחרי\n  עבור כששה חדשים גברה עליו שנית מחלתו ויאלץ לעזב את ירושלם לבלי לשוב אליה עוד,\n  ועל מקומו נמנה הרופא ד\"ר לונדון, אשר עמד על משמרתו כשמנה שנים.", "בשנת תר\"ל בקר הקיסר פרנץ יוסף את\n  ירושלם.", "ויואל הוד מלכותו לבקר את\n  בית החולים הזה, העומד תחת חסותו, ויפק רצון ממנו ויכתוב את שמו לזכרון בספר\n  הבית.", "ואת מנהל הבית ד\"ר לונדון כבד\n  באות הכבוד \"פרנץ יוסף'ס אורדן\".", "ובהיות הקיסר פה בא גם ד\"ר כהן בפעם\n  הרביעית לבקר את ירושלם ואת המסדים שיסד, וכדרכו תמיד דרש גם הפעם בבתי כנסיות\n  של הספרדים והאשכנזים ויעורר את שומעיו לתורה ועבודה לשלום ולאחדות, ובתוך דבריו\n  ספר כי נתכבד לראות את הדר קיסר אוסטריא וישמח לשמוע מפיו כי הוא הנהו מרוצה\n  מהכבוד שחלקה לו עדת היהודים, ויכבד באותות כבוד את ראש הרבנים חכם באשי הגאון\n  ר' אברהם אשכנזי ואת הבאנקיר יעקב וואלירו ואת הרופא ד\"ר לונדון הנז' שהם\n  לפי דעתו, נגד שלשת העמודים אשר עליהם העולם עומד, תורה, עבודה, גמילות\n  חסדים.", "ובקורו זה הי' הרביעי\n  והאחרון, כי זמן לא כביר אחר כך הלך לאור באור החיים, ובמותו אבדה עיר קדשנו\n  ירושלם אחד מאוהביה והדואגים לשלומה היותר נאמנים, תנצב\"ה.", "בשנת תרל\"ה עזב ד\"ר לונדון\n  את משרתו, ועל מקומו בא הרופא ד\"ר שורץ.", "והוא פעל להתקדמות בית החולים הרבה יתר\n  מכל הרופאים שקדמוהו.", "כי במשך\n  הזמן נתרחבה העיר הרבה מחוץ לחומה ושכונות רבות של יהודים נבנו על דרך יפו לכל\n  רוחותיה עד כי ירושלם חדשה נוספה על העיר העתיקה שבפנים החומה, ויהי מרגש מאד\n  חסרון בית חולים ליושבי העיר החדשה ולעמת זה נתגדל בינתים בית החולים \"בקור\n  חולים\" שבתוך העיר ויציע ד\"ר שורץ לפני הברון אלפונס, כי לפי\n  המצב הנכחי של העיר נכון לבנות מחדש בעד בית החולים בנין גדול בחלק החדש שמחוץ\n  לעיר העתיקה, שיהיה ערוך ומתקן בפנימיותו וחצוניותו לפי צרך הזמן.", "ההצעה מצאה חן בעיני הברון וימלא מיד\n  את ידי הרופא לקנות כר נרחב מחוץ לעיר, ולבנות עליו בית חולים חדש, ואחר זמן מה\n  נקנתה חלקת אדמה בקרבת בית מקלט הרוסים על יד דרך המלך, המכילה קרוב לששת אלפים\n  מטר מרובעים, ומיד החלה מלאכת הבנין.", "ובשנת תרמ\"ח נשלם בנין הבית שהוא אחד הבנינים היותר יפים\n  שבעירנו.", "וכלו אומר כבוד לעדת\n  היהודים בירושלם ולמיסדיו בית ראטהשילד.", "הוצאות הבנין עם הקרקע עלו ליותר ממאתים אלף פראנק, ואז השיג הבית מאמר\n  מלך מיוחד המאשר ומקיים את בנינו וקיומו ומזכהו בכל הזכיות אשר לבתי החסד\n  הצבוריים.", "וזאת תורת\n  הבית החדש:\n  החלקה מוקפת בחומה שעליה סורק ברזל, ושלשה\n  שערים לה, שנים מצד דרך המלך.", "ועל\n  השער הראשי חרותה הכתבת \"בית החולים מאיר רוטשילד\" בעברית,\n  ערבית וצרפתית, והשער השלישי הוא במשעול המוביל לדרך יפו מול שכונת \"בית\n  דוד\".", "הבית עומד באמצע\n  החלקה והוא בעל שלש קומות.", "בקומה\n  התחתונה נמצאים בית-רפואות, בית להכנת הרפואות (לברטוריום), בית התבשיל, בתי\n  האוצר, חדרי המשרתים.", "בקומה השניה\n  – חדרי החולים: חדר גדול לגברים, וחדר דומה לו – לנשים, ועל יד כל חדר שלשה תאים\n  קטנים, חדר הנתוח, חדרים להרופא והמנהל.", "ובקומה השלשית מחלקה מיוחדה לילדים, בית הכנסת, בית ספרים, חדר לבקורים\n  מיקרוסקופיים ועוד.", "ביום ה' כ\"ג אלול תרמ\"ח נתחנך בית\n  החולים החדש הזה ברוב פאר והדר, במעמד רבני העדות ונכבדיהן, פחת העיר וצירי\n  ממשלות אוסטריא, צרפת, איטאליא וספרד, ראש בית מועצות העיר ועוד, וקהל גדול\n  מנכבדי אחינו.", "שני הרופאים ד\"ר שווארץ וממלא מקומו\n  ד\"ר ד'ארבילא קבלו את הקרואים ויביאום לביהכ\"נ שהי' מקושט בטוב טעם,\n  והחגיגה נפתחה ב\"מזמור שיר חנכת, שחזני העדה שרו ברגש ונעימות, ואח\"כ\n  התפללו לשלום השולטן ויברכו את כבוד פחת עירנו, את בית רוטשילד אדוני הבית ואת\n  ד\"ר שווארץ שהשתדל הרבה בהוצאת המפעל הנעלה הזה לפעולות, ואח\"כ\n  הוליכום לראות את כל חדרי הבית, אולמיו תאיו ומבואיו, ובאולם קבלת האורחים נשאו\n  כוסות של ברכה לחיי המשפחה הרוממה בית רוטשילד בפריז.", "ועוד ביום המחרת נפתח הבית לתעודתו.", "מיד כאשר נבנה הבית החדש הזה, החליט בית\n  רוטשילד להוסיף בו עוד שש מטות, ויהי מספר מטותיו עשרים וארבע, וכמובן הגדילו את\n  הקרן הקיים שהקדיש אביהם ז\"ל לכלכלת הבית, באופן שיהי' מתאים עם הוצאותיו\n  הנכחות, אך כל הסדרים הקודמים נשארו על מכונם כן בדבר קבלת החולים וכן בדבר מועצות\n  הרופא כמבואר למעלה עמוד 174.", "בשנה הזאת, מיד אחרי אשר נתחנך הבית החדש,\n  התפטר ד\"ר שווארץ ממשמרתו, ועל מקומו בא לשרת בתור רופא ומנהל ד\"ר ד'\n  ארבילה.", "בשנת תרנ\"ז נעתר הברון אלפונס די רוטשילד\n  עפ\"י הצעת הרופא הנז' לכונן בבית החולים מחלקה מיוחדת לילדים, ובאופן שגם\n  אמות הילדים תקובלנה בעת אשר ילדיהן לא יוכלו להפרד מהן, ויהי מספר מטותיו\n  שלשים.", "בשנת תר\"ס הואיל הברון להפקיד\n  בביה\"ח גם רופא עינים מיוחד שיענה שלש פעמים בשבוע לכל הדורשים עצתו בלי\n  הבדל דת חנם, להקל את מחלת העינים המעיקה מאד את תושבי עירנו וגם סמי המרפא ינתנו\n  חנם, כנהוג בהמועצה של המחלות הכלליות.", "וההוספות הנחוצות והתקונים המועילים האלה העלו כמובן את הוצאות הבית פי\n  שלש מהוצאותיו בעת יסודו.", "ובעוד\n  אשר בהשנים הראשונות ליסודתו הי' די לכלכלתו הסכום של  13000 עד  1400\n  פראנק, נותן עתה בית רוטשילד להוצאות כלכלת בית החולים (ביחד עם מסד תמיכת\n  היולדות שנזכיר להלן) סכום של חמשים אלף פראנק לשנה, ולפי\"ז יעלה קרן הקים\n  שהוקדש לתכליתו לסכום של מליון פראנק (בערך).", "בשנת תרס\"ד הגיעו לברון אלפונס קובלנות\n  רבות ע\"ד הנהגת בית החולים, ובעקרן היתה ההתאוננות, כי הרופא, שבידו מסורה כל\n  ההנהגה וגם הוצאות הבית, משתמט מלקבל חולים, והכלכלה איננה מספקת ונאותה.", "לרגלי הקובלנות האלו נתפטר הרופא\n  ממשרתו, ובכדי שלא יהיו עוד בעתיד אי-סדרים וקלקולים החליט הברון לשנות שנוי\n  עקרי בהנהגת ביה\"ח באופן כי בידי הרופא יהי' מסור רק הפקוח על החולים,\n  וכלכלת הבית תמסר בידי ועד מיוחד מטובי עירנו ספרדים ואשכנזים, ומשרת הרופא נתנה\n  על שכם ד\"ר מיכאלאוויץ שכהן בתור רופא בביה\"ח אשר לבית רוטשילד\n  בפריז.", "אך לרגלי פרוד הדעות לא\n  מלא הועד את תעודתו ויבטל, ומאשר כי הברון הי' כבר זקן ושבע ימים ומסובל בעובדות\n  רבות החליט לנער מעליו משא הנהגת בית החולים, ולמסר את ביה\"ח, לאמר את פרי\n  קרן הקים אשר לו והנהגתו (לראשנה לששה חדשים בתור נסיון) לחברת כל ישראל חברים\n  בפריז והיא תשתדל לתקן את כל המגרעות ולנהלו בסדרים נכונים.", "והחברה ראתה גם היא כי התקון העקרי הוא התקון\n  שכבר נעשה, להפריד את הנהגת הכלכלה מפקוח החולים.", "את הרופא השאירה במקומו ואת ההנהגה מסרה בידי האדון בן-שמול\n  (שכבר התמחה בכשרונותיו בהיותו יותר משלשים שנה מנהל בתי הספר של החברה בארצות\n  הקדם), ובזה הוסרו כל המעקשים, ובית החולים ממלא את תפקידו באפן טוב.", "בית החולים מלא תמיד חולים, הכלכלה\n  טובה ומספקת לפי מצב כל חולה.", "ומההכנסה הקבועה להבית הוסיף המנהל עוד שלש מטות (אחד בעד אנשים, אחד בעד\n  נשים ואחד בעד ילדים), עד כי מספר מטותיו כעת 33.", "– והמנהל והרופא הציעו לפני\n  בית רוטשילד לכונן בביה\"ח מקרן הקיים של מסד תמיכת יולדות (שנזכיר בסמוך)\n  \"מחלקה מיוחדה ליולדות\" שאין עוד בשום בית חולים בעירנו וחסרונו מרגש\n  מאד.", "אחרי עבור ששת ירחי הנסיון בהוכח הברון אלפונס\n  ז\"ל לדעת כי הנסיון עלה יפה, מסר בהחלט את הנהגת הבית לידי חברת\n  \"כל-ישראל-חברים\".", "ועפ\"י הצעת המנהל החדש הוסיף לבנות בהחלקה אשר לביה\"ח על יד השער\n  הפונה לדרך המלך, בית מועצה מיוחד בעד שני הרופאים רופא בית החולים ורופא\n  העינים, וגם הוקצב הסכום הדרוש לבנין מעון בעד המנהל שיתחילו לבנות בקרוב בכדי\n  שיוכל המנהל לשום תמיד עינו ולבו על הנהגת הבית וסדריו שהכל יתנהג באופנים טובים\n  הרצוים אל המטרה.", "אלה הם השתלשלות בית החולים הזה מראשית הוסדו\n  ועד היום הזה.", "ב.", "תמיכת יולדות עניות.", "FONDATION BARONNE BETTY JAMES DE ROTHSCHILD\n  המסד הזה הנהו אחד מהמסדים הראשונים של בית\n  רוטשילד בפריז.", "אותו יסד בן משק\n  ביתם ד\"ר כהן מיד בבואו לירושלם בפעם הראשונה (תרי\"ד),\n  ולהחזקתו הקדישה המיסדת קרן קים אשר מפרותיו ינתנו בכל חדש לעשר יולדות עניות\n  עשרה פרנק לכל אחת וגם כתנות ולבנים לה ולהילד.", "גם שתי מילדת הפקדו לבקר יולדות עניות חנם.", "בשנת תר\"ן כאשר נתגדלה העיר מאד וירבה\n  מספר הדורשות, באה החלטה לחלק את התמיכה לשנים, לאמר, כי יתנו בכל חדש לעשרים\n  יולדות לכל אחת חמשה פרנק, ורק מכסת הבגדים לא יגרע* .", "ובשנה הזאת נמנה ועד\n  של נשים לפקח על המסד הזה ולהשגיח, כי המקבלות תהיינה מהיותר עניות ונצרכות\n  לתמיכה הזאת.", "ולערך התמיכה אין\n  כעת קצבה קבוע רק לפי מצב המשפחה, וערכה תעלה ותרד מן 4 עד 10 פראנק ויש שתקבל\n  רק הלבנים לבד, ויש שתקבל רק התמיכה לבד.", "ועתה יש את לבב המנהלים החדשים של בית החולים לשנות את המסד הזה כליל\n  ולכונן בבית החולים מקרן הקיים אשר לו מחלקה מיוחדה ליולדות עניות כאשר הזכרנו\n  למעלה.", "ג.", "בית ספר ללומדי מלאכה.", "FONDATION BARON FRANCHETTI, TURIN.", "בית הספר הזה נוסד בשנת תרי\"ד מאת הברון פרנשטי\n  בטורין חתן הברון אנזלם די רוטשילד.", "בבית הספר הזה נתקבלו ששים נערים לומדי מלאכות\n  שונות, ובכל יום לעת ערב ובשבתות ומועדים אחר הצהרים יתאספו לביהכ\"נ שבבית\n  החולים להקשיב לקח מפי אחד החכמים בפרשת השבוע, דינים, כתב עברי וחשבון.", "כל אחד קבל עזר לכלכלתו חמשה פראנק\n  לחודש, ומשגיח מיוחד היה אשר הלך פעמים – שלש בשבוע לבקר את התלמידים ולראות אם\n  עושים הם את עבודתם בהתמדה ובחריצות.", "כל ימי חיי הברון פרנשטי הנז' כלכל הוא את המסד הזה כאמור, אך מאשר כי לא\n  הקדיש לו קרן קים, לכן במותו עמד גם הוא להתבטל.", "אך החכם ד\"ר כהן השתדל לאסוף מנדיבים שונים את הנחוץ\n  לכלכלתו ויחזיקהו על חשבונו.", "רק\n  שהנערים קבלו אחרי פטירת הברון רק 3 פראנק לחדש, וכה התנהג כל ימי חיי ד\"ר\n  כהן.", "והמסד הזה שעמד כחצי יובל\n  שנים, בזמן שלא היה בירושלים כל בית ספר למלאכה, הביא תועלת רבה לנערים עזובים\n  ויתומים רבים אשר בעזרתו למדו מלאכה, כתב וחשבון ויהיו לאנשים מועילים המרויחים\n  את לחמם מעמל כפם.", "ד.", "קפת גמילות חסדים.", "FONDATION BARON JAMES de ROTHSCHILD\n  המסד הזה נוסד ג\"כ בשנת תרי\"ד בבוא\n  הד\"ר כהן בפעם הראשונה לעה\"ק, והביא תועלת גדולה להטבת מצב\n  הסוחרים והאומנים הקטנים.", "למסד הזה קצב בית רוטשילד סכום של עשרים אלף\n  פרנק, להלוות מהם לכל איש נגד משכון או ערבות בטוחה מבלי כל רבית, אך לדאבוננו\n  נמסרה הנהגת המסד הזה בידים לא מכשרות, שמפני התרשלותם וטוב לבבם לא נגבו החובות\n  במועדם, והחלק היותר גדול מהם נאבד כליל עד כי במשך שנה אחת הלך גם הקרן\n  תמס, ועוד בשנה השניה נתבטל, והכסף המעט שנשאר בקפתו נספח לקרן של יתר המסדים.", "ה.", "לחם לעניים.", "FONDATION DR. A. COHN\n  המסד הזה נוסד גם כן בשנת תרי\"ד, ומקפתו\n  היו מחלקים בכל יום החמישי בערב ובערבי החגים שש מאות ככרות לחם לעניים היותר\n  נצרכים מכל העדות השונות.", "את המסד הזה יסד החכם ד\"ר א.", "כהן מכיסו\n  על שם אשתו הגברת מאטהילדע כהן ויתקיים ג\"כ קרוב לחצי יובל שנה בכל ימי חיי\n  החכם ד\"ר א.", "כהן.", "החכם הנעלה וחובב ציון הנלהב הזה אשר משנת\n  תרי\"ד והלאה דאג כאב רחמן בעד שלום אחיו חובקי אדמת הקודש, הלך לאור באור\n  החיים בר\"ח ניסן של שנת תרל\"ז, ובמותו נתבטל המסד הזה ובית הספר לעושי\n  המלאכה כמו שהזכרנו, וארץ הקדושה אבדה את אחד מבחירי תומכיה ודואגים להרמת מצב\n  יושביה, יהי זכרו ברוך ונשמתו תנוח בגנזי מרומים.", "ו.", "בית הספר לבנות  Evelina\n  de Rothschild\n  FONDATION BARON LIONEL de ROTHSCHILD\n  את בית הספר הזה יסד דר' כהן עוד בשנת\n  תרט\"ו מהכספים שקבץ לתכלית זו מאוהבי ארץ הקדושה מארצות שונות.", "אך מצבו הי' קטון ודל מאד עד כי כמעט\n  אי אפשר הי' לכנותו בשם בית ספר רק בשם חדר.", "בבית הספר היו רק שני חדרים ובהם למדו כחמשים תלמידות רק\n  קרוא עברית ותפירה מפי שתי מלמדות, והעניות היו משיגות פעם בשנה בגדים פשוטים,\n  והנהגתו היתה מסורה בידי רופא בית החולים, ומפני מעוט ההכנסה שהי' להמיסד למטרה\n  זו לא הי' היכולת בידו להגדילו ולהרחיבו, ובמצבו השפל הזה עמד בית הספר עד שנת\n  תרכ\"ד שאז הואיל הברון ליוניל די רוטשילד בלונדון להקדיש סכום גדול להחזקת\n  בית הספר הזה שיקרא על שם בתו המנוחה עוועלין די רוטשילד שמתה בדמי ימיה.", "אז קבל בית הספר לפחות צורה חדשה\n  בחצוניותו, מספר התלמידות נתרבה ויעל עד כמאה ויותר ועליהן חמש מורות וגם חוג\n  הלמודים נתרחב מעט, אך בשנת תר\"ל כאשר בא ד\"ר כהן בפעם האחרונה\n  לעיה\"ק ויתבונן כי סוף סוף טוב יהי' ללמוד בבית הספר גם שפה אירופית וראשית\n  המדעים היסודיים, לקח אתו אחת מבנות ירושלם הספרדיות לפריז לחנכה בתור מורה,\n  וכאשר גמרה חק למודה שבה לירושלם למד בבית הספר שפת צרפת ומעט מזעיר מהמדעים\n  היסודיים, אך קדמה גדולה לטוב לא נראה בבית הספר מפני כי ההנהגה היתה בידי\n  הרופאים שלא דאגו כ\"כ לחנוך הבנות.", "בשנת תרמ\"ד פעל ד\"ר שווארץ מאת המיסד לתת לתלמידות העניות\n  ארוחת הצהרים, וירב עי\"ז מספר התלמידות וגם מצב הרוחני של הבית החל להתקדם,\n  כי ד\"ר שווארץ מנה את אחותו המשכלת למנהלת בית הספר.", "והסכום שהקדיש אז ברון רוטשילד להחזקת\n  בית הספר היה 800 לירא שטרלינג.", "בשנת תרמ\"ט כאשר נתפטר ד\"ר שווארץ\n  ממשרתו פנה ה' נסים בכר מיסד ביה\"ס של ח' כי\"ח בירושלם להברון רוטשילד\n  בלונדון כי ימסר את הנהגת הספר לידי אחותו מרת פורטונה בכר שהיתה מלפנים מנהלת\n  ביה\"ס של ח' כי\"ח באחד מפרורי קונסטנטינופול, והוא נעתר לבקשתו, ומאז\n  נפרדה הנהגת בית הספר מהנהגת בית החולים ויהי למסד עומד ברשות עצמו.", "המנהלת פורטונה בכר שהיתה חניכת בית\n  ספר למורים של חכי\"ח השתדלה בכל עוז לתת להבית צורת בית ספר, ללמד בו את\n  השפות והמדעים עפ\"י התכנית שבבתי ספר באירופא, וגם להרחבת השפה העברית שמה\n  את לבה, ותקבל למורה את הגברת דבורה בן יהודא ז\"ל והיא השתדלה בכל כחה\n  להביא בלב התלמידות את השפה העברית בתור שפה ולהרגילן בהדבור העברי, וגם דברי\n  ימי ישראל למדה אתן בעברית, והבנות ראו ברכה ביחוד בלמוד שפה עברית, אך אחרי זמן\n  קצר למשרתה זאת עזבה את ארץ החיים ועל מקומה לא נמצאה מורה מצוינת כמוה.", "בשנת תרנ\"ג בקשה חברת אגודת אחים\n  בלונדון  Anglo\n  Jewish Association  מאת ברון  Leopold de Rothschild  בן הברון ליוניל די רוטשילד ז\"ל כי ימסר לידה את בית\n  הספר לבנות אשר לו בירושלם, לאמר הקרן שהקדיש אביו ז\"ל לכלכלת הבית, והיא\n  תוסיף על הסך הזה עוד סכום מסוים בכדי שתוכל להרחיבו ולהגדילו ולהשגיח על\n  הנהגתו, ויעתר הברון לבקשת החברה, ועוד הוסיף על הסך 800 לי\"ש ששלח מדי שנה\n  בשנה עוד מאה לי\"ש לשכר מורה ללמד להתלמידות שפת אנגלית, ומאז נכנס בית\n  הספר תחת חסות חברת אגודת אחים, והחברה בחרה מקרבה ועד להנהגת הבית, וגם נבחר\n  ועד שני של נשים שתפקחנה על הנהגת בית הספר, כלכלתו וצרכיו בפרט, והנשיאה של ועד\n  הנשים היא הברונה ליופולד די רוטשילד וסגנה הגברת אדלר אשת הרב הכולל של כל ארץ\n  בריטניא, ומיד החלו ללמד בו גם שפת אנגלית.", "אחרי עבור כשנתים בשנת תרנ\"ה הסכימה\n  החברה ביחד עם הברון ליופולד די רוטשילד כי טובת בית הספר וקדמתו דורשת לקנות\n  בעדו בית לצמיתות (כי עד העת ההיא היה בית הספר בבית שכור), ואחרי זמן קצר קנו\n  חצר גדולה ורחבת ידים עם גן גדול מחוץ לעיר סמוך למקלט הרוסים ולשכונת \"מאה\n  שערים\" (שהי' לפנים אחוזת הבנקיר פרוטיגר).", "ועם כל השנויים והתקונים הנחוצים עלה מחיר החצר לסך 132000\n  פראנק.", "ואת הסכום הזה נתן החצי\n  הברון ליופילד די רוטשילד ואת החצי השני נתנה חברת אגודת אחים.", "מיד כאשר נכנס בית הספר להחצר המרוחת הזאת\n  כוננה בו המנהלת גם גן ילדים בעד ילדות קטנות בנות ארבע עד שש ומספר התלמידות\n  החל ללכת הולך וגדול משנה לשנה.", "והחברה שמה את עינה ולבה לטובת בית הספר\n  והתקדמותו.", "כמעט בכל שנתים שלחה\n  מבקר מיוחד או בקשה את אחד מגדולי עדת לונדון שהלך לתור את ארה\"ק כי יבקר\n  את בית הספר וישגיח בעין פקוחה על הלמודים, ההנהגה וכל הנחוץ לתקן עוד בו.", "בשנת תרנ\"ח הוטלה המשרה הכבודה\n  הזאת על החכם הסופר המצוין מר ישראל אברהמ'ס, והוא, מלבד אשר בחן בעצמו את\n  התלמידות ויבדק את ספרי החשבונות, עוד חקר ודרש ע\"ד מצב הבית אצל טובי\n  עירנו ונכבדיה ותוצאות בקורו הי' למנות מפקח מיוחד אשר יפקח על הסדרים, החשבונות\n  וגם על מאכל התלמידות וההנהגה הכללית, והמשרה הזאת נתנה על שכם החכם מר מ'\n  אדלמן, ומורה מוסמכת באה מלונדון.", "אך התיקון הזה הי' רק תקון לפי שעה, ובשנה שאחריה שלחה החברה את הגברת די\n  אביגדור ואתה מפקחת בתי ספר, ואחרי אשר עינו היטב במצבו החליטו לפטר את המנהלת\n  פורטונה בכר ממשמרתה ולתת לה פרס קטן כל ימי חייה, ולמנהלת נבחרה הגברת עני\n  לנדוי שכבר כהנה שנה אחת בתור מורה, ועוד מורות אחדות נשלחו מבריטניא, ואת השפה\n  הצרפתית הוציאו מהבית, ויהי לחוק ללמד בבית הספר שפת אנגלית, עברית ומעט\n  ערבית.", "ומעת ההיא הוטב הרבה מצב\n  בית הספר וגם גדל משנה לשנה עד כי מספר התלמידות כעת (ביחד עם גן הילדים) כשש\n  מאות ועליהן כחמש עשרה מורות ושני מורים.", "והתלמידות היתומות משיגות ארוחת הצהרים והעניות מקבלות מנעלים, ותלמידה\n  אחת שתצטין בכלכלת הבית תקבל פרס של חמשה לירא שטרלינג, והוצאות הבית לשנה עולה\n  כעת לסך 1200 לי\"ש שמזה נותן הברון 900 לי\"ש והחברה נותנת הנשאר.", "ז.", "בתי מחסה לעניים.", "FONDATION BARON KARL WILHELM de ROTHSCHILD\n  בשכונה היפה הזאת, הסמוכה לחומת דרום של העיר\n  ונשענת לבית החולים העתיק של בית רוטשילד, הנקראת בשם \"בתי מחסה\n  והכנסת אורחים על הר ציון\" – בנה הברון הנ\"ל שנים עשר בתים גדולים\n  ומרוחים, כל בית בעל שלשה חדרים ובהם יגורו תלמידי-חכמים עניים, וארבעה בתים\n  קטנים בעד אלמנות עניות.", "בכל ימי חיי הברון היה הוא בעצמו מפקח על\n  מסירת הבתים לתעודתם, אך אחרי פטירתו נמסרו הבתים האלה לההנהגה הכללית של השכונה\n  הזאת שיושביה יגורו שלש שנים חליפות עפ\"י הגורל.", "ח.", "בית למוד החטוב והפסול.", "FONDATION BARON ALPHONSE DE ROTHSCHILD\n  בשנת תר\"נ הואיל הברון אלפונס לתת\n  לחברת כי\"ח שכר האמן, שילמד בבית הספר אשר לה בירושלם את אמנות החטוב\n  והפסול, מלאכה שלא היתה נודעה כמעט בירושלם, וחסדו זה עשה פרי ישוה לו כי במשך\n  הזמן למדו תלמידים את האומנות הזאת באפן שיוכלו להתפרנס מאמנתם זו בכבוד וברוח.", "חברת כי\"ח החליטה לכתב מעל החדר של\n  המלאכות האלו בשפת צרפת \"מסד הברון אלפונס די רוטשילד\".", "ט.", "המושבות.", "FONDATION BARON EDMOND DE ROTHSCHILD\n  בשנת תרמ\"ג נעתר הברון להצעת הרב הגדול\n  של כל ארץ צרפת כמהו\"ר צדוק הכהן לעשות את הנסיון הראשון בארץ ישראל\n  בעבודת האדמה, ועפ\"י פקודתו הובאו לראשונה העקרונים, שהיו בארץ מולדתם\n  אכרים (בפלך גרודנה ברוסיה), ובעדם נקנתה אדמת המושבה עקרון (\"מזכרת\n  בתיה\" ע\"ש אם הברון).", "אחרי זמן מה קבל תחת ידו את המושבה \"ראשון לציון\" שהיתה\n  כלה אדמת חול, ובפזרונו ובנדבת רוחו נהפכה למטעי כרמים ועיר נושבת, ואחר כך – גם\n  את המושבה \"סמרין\", שהוסב שמה \"זכרון יעקב\"\n  (על שם אבי הברון) ובנותיה, וזמן מה אחר כך קבל תחת חסותו חלק מהמושבה \"פתח-תקוה\".", "בגליל קבל תחת ידו את המושבות\n  \"ראש-פנה\" ו\"יסוד-המעלה\";  וייסד מחדש את המושבה\n  \"מתולה\" ועוד מושבות קטנות, כאשר בארנו את הכל בארוכה במאמרנו\n  \"רכושנו בארץ אבותינו\" בלוח ארץ ישראל שנה שביעית לשנת תרס\"ב\n  עמוד 3–43.", "ומלבד המושבות האלה שיסד ושקבל תחת חסותו פזר\n  סכומים מסימים למטרות שונות ליתר המושבות שלא היו תחת חסותו ולישובים\n  הקטנים.", "בגדרה סבלו האכרים חסר\n  מים, ויפנו אל הברון, ויצו לחפר להם באר אשר יספיק מים למושבה, ויתן להם גם את\n  כל המכשירים הדרושים להעלאת המים מהבאר, והגדרים קראו לבאר \"באר\n  בנימן\" (ראה ה\"ירושלים\" שנה שלישית עמוד 232).", "בחדרה, שאוירה היה רע ומעפש, נעשו\n  בעזרתו תעלות להוציא את המים ונוטעו עצי עקליפטוס לרבבות.", "בטנטור כונן בית חרושת למעשה הזכוכית\n  שבנינו ויתר הוצאותיו עלו למאות אלפים פרנקים, אך לדאבוננו לא החזיק בית החרושת\n  הזה מעמד ונתבטל אחרי זמן מה.", "וכמעט שאין עיר עדה וישוב בא\"י שלא נהנו מחסדיו אם ברב או במעט,\n  ובסך הכל פזר במשך חצי היובל על החזקת המושבות ויסודן עשרות מיליונים פרנקים,\n  ולרגלי גודל פזרונו נקרא בדברי ימי הישוב בשם \"הנדיב הידוע\".", "בשנת תר\"ס, בראות הברון כי הוא\n  בעצמו לא יוכל להאציל זמן לההנהגה הראשית של המושבות ופקידיו לא הלכו בדרכיו –\n  מסר את כל מושבותיו לחברת ישוב היהודים \n  I.C.A.", "(מסד הברון הירש) וימסר לידה עוד סכום של שבעה עשר מיליון פרנק,\n  שהיא תשתדל למלאות את אשר החל, והוא לבסס את המושבות על בסיס נכון בכדי שלא\n  יצטרכו האכרים תמיכה.", "ובכ\"ז\n  עודנו מתענין בעצמו יחד את ראשי החברה בעניני הישוב להטיב מצבו ולשכללו כראוי.", "הברון הנדיב הזה בקר פעמים את ארצנו ויבא גם\n  לעיר קדשנו ירושלם, ומלבד עשרות המיליונים שהוציא על המושבות, תמך ביד\n  נדיבה גם בהמסדים הגדולים שבכל ערי ארה\"ק, ובצפת שלא היה בה כל בי\"ס\n  כונן בית ספר לילדים, אשר עבר אחרי שנים אחדות לרשות חברת כי\"ח.", "י.", "צדקות שונות.", "מלבד המסדים ומפעלי החסד האמורים הפליאו\n  משפחות רוטשילד את חסדם וצדקתם עם יושבי ארה\"ק בכל עת צרה מקרה ופגע.", "רעב כי יהי' בארץ, מחלות מתדבקות כאשר\n  תפרוצנה ומהרו לשלוח עזרתם ביד נדיבה, ביחוד הצטיין בזה תמיד בית רוטשילד שבפריז\n  והשר הצדיק שמעון וואלף בפפד\"מ[2]\n  ).", "בשנות תרכ\"ו ותרכ\"ז\n  כאשר פרצה החלי-רע בפעם הראשונה בארה\"ק ואח\"כ בשנות היוקר הראו את\n  פזרון צדקתם באופן נעלה, וכמו כן בפרוץ מחלת החלי-רע שנית בשנת תרס\"ג.", "–\n  ומהעת שבקר הברון עדמונד די רוטשילד[3] ) את עיר קדשנו ירושלם בפעם\n  הראשונה ויוכח ממצב ענייה שולח בית רוטשילד בפריז שנה שנה לפני חג הפסח  5000 פראנק לחלק לכל עניי העיר וסכום\n  כזה לעניי צפת טבריא וחברון וכן תומך הוא כפעם בפעם בידי המסדים הגדולים שבה\n  בסכומים הגונים.", "[1] כך במקור, אך דומה שצ\"ל ROTHZIEGEL לפי התעתיק העברי בפסקה הבאה.", "[]\n\n\n\n\n\n*  מלבד התועלת העקרית של המסד הזה הביא גם\nתועלת צדדית, כי אחדות מנשי עירנו מוצאות את פרנסתן מתפירת המלבושים והלבנים\nהנתנים להיולדות.", "[2] ) השר הצדיק הזה היה שולח בכל\nימי חייו כמעט בכל שבועיים סכומים קטנים לכל העניים בירושלם צפת טבריא וחברון שפנו\nאליו בבקשתם.", "– ולמסדי החסד הגדולים פה הי' שולח ג' ד' פעמים בשנה סכומים הגונים,\nאך במותו לא עזב כלל בעד ארה\"ק, ורק ראשי עדת פפד\"מ יאצלו מפרי\nהק\"ק שהניח בעד עדתם 5000 פר' שיתחלקו באמצעות פקוא\"מ באמשטרדם לתלמידי\nחכמים עניים בירושלם צפת וטבריא ביום פטירתו.", "[3] ) הגברת  La Baronne Edmond\nde Rothschild  נדבה 5000 פר' לקנית הקרקע שעליה נבנה\nבית החולים לחולי הרוח וחשוכי מרפא של ח' עזרת נשים."]}