{"name": "BY - חיים ארלוזורוב - jj_aug1931", "year": 1931, "raw_sents": ["יומן ירושלים – אוגוסט 1931 / חיים ארלוזורוב", "יומן ירושלים", "חיים ארלוזורוב", "אוגוסט 1931", "יום ב', 10 באבגוסט 1931", "קיש[1]", "החליט לפרוש מעבודתו ביום א' הבא.", "אין הוא רוצה לותר, אף כי העירותי את תשומת לבו לכך, שמחכים לבוא מנהל", "הפיתוח ב-20 בחודש, וכי הנציב העליון עומד לעזוב את הארץ ב-2 בספטמבר.  שידלתי את קיש לדחות את נסיעתו עד לאחר", "חילופי המשמרות בבית-הממשלה – אך ללא הועיל.  אולם יש לנצל בחכמה את הימים המעטים עד שיצא.", "התחלנו", "בשורת ביקורים אצל פקידי הממשלה הגבוהים, שקיש רצה להציגני לפניהם באופן", "אישי.  הביקור הראשון נערך במחלקת", "העליה.  חיימסון[2]", "עודנו בחופשה, באנגליה.  ודאי הוא", "מתאושש, לאחר שנתקבל על ידי המלך.", "לפי שעה ר.ד.  בדקוק הוא", "הממונה.  הטעמנו יפה שביקוריי הוא", "מקצתו ביקור של נימוס ומקצתו – משום העדרו של חבר-ההנהלה האחראי לעניני", "העליה.  עמדתי על כך, משום שלדעתי", "לא מן הנכון הוא שהמחלקה המדינית תקבל עליה את המגע ומשא היום-יומי הרגיל עם", "המחלקות הממשלתיות השונות.  אולי", "הקדמתי במקצת לקבוע את השקפתי, אולם לדעתי צריכה פעולת המחלקה המדינית של", "הסוכנות להצטמצםבמגע ומשא עם הממשלה המרכזית: הנציב, המזכיר הראשי, מפקד המשטרה,", "מפקד הצבא, ולעומת זה תטפלנה המחלקות המיוחדות של הסוכנות בענינים השוטפים – כל", "אחת במחלקה הממשלתית המקבילה.", "ביררנו עם", "בדקוק הצעות אחדות הכרוכות בפקודת ה\"חנינה\"[3];", "רישום העולים ה\"בלתי-חוקיים\" הנמצאים בארץ.  ביקשנו שהממשלה תותר על תשלומי-הויזה", "המיוחדים הנתבעים מן העולים הרוצים להירשם בהתאם לפקודת-חוק זו.  כן הצענו שרופאי \"קופת", "חולים\" ו\"הדסה\" יעסקו בבדיקות הרפואיות הנדרשות.  הצענו עוד כמה הצעות מסוג זה.", "בדקוק", "הבטיח להעביר את הצעותינו אל המזכיר הראשי ואל מנהל מחלקת-הבריאות.", "אחרי כן", "ביקרנו אצל ספייסר[4],", "מפקד-המשטרה החדש.  הוא עשה עלי", "רושם מצויין.  זהו אדם בעל מרץ", "הנתון לענין אחד ומסור, כנראה, לתפקידו יותר מלכל דבר בעולם.  והוא: להקים משטרה טובה", "בארץ-ישראל.  מצד שני ברור שאין", "הוא מכיר אלא ב\"שוטרים\".", "קשה יהיה להסביר לו את ההבדל בין שוטרים יהודים לבין שוטרים ערבים.  סיר הרברט דאוביגין הוא בשבילו", "\"משה רבנו\" והדו\"ח של דאוביגין – ספר הספרים.", "ספייסר", "נראה מודאג ומדוכא בגלל בנו הקטן, שחלה באופן רציני.  מקרה זה גילה לפני שוב מצב-דברים מענין בארץ-ישראל: הרופא", "היחיד שספייסר הכירו הוא אנגלי, רופא כללי שאינו בקי כלל במחלות ילדים.  בהזדמנות זו קראנו בשמו של ד\"ר", "גרינפלדר[5].  ספייסר התקשה מאד לבטא ולרשום את", "השם.  אני נפתע תמיד בשעה שאני", "רואה כי בארץ קטנה כארץ-ישראל מתקיימות זו בצד זו \"חברות\" שונות", "בתכלית.  נוסף על כך רב מאד המרחק", "בין החוגים השונים ומחיצות אטומות ממש מבדילות ביניהן.  ספייסר הודה לנו על עצתנו בדבר הזמנת", "הד\"ר גרינפלדר, אבל אני מפקפק אם ישתמש בה למעשה.", "ספייסר", "הפתיע ביותר בגילוי-לבו.  סוף סוף", "היתה זו פעם ראשונה שפגשתיו.  אך", "הוא ציין בנוכחותי, שעניני משטרת הארץ \"התנהלו בכל רע\".  הוא עמד במיוחד על ענין ההבטחה להשלים", "את מערך המשטרה הבריטית.  כשטילגרף", "לפני ימים אחדים נתברר לו, כי הגיוס בלונדון לא התחיל כלל, משום שמחכים לפרסומו", "של דין-וחשבון ועדת או'דונל[6].", "העירונו את", "תשומת-לבו למצב הבלתי נוח בבית-חנן בפרוס חג נבי רובין, שבו מתכנסים המוני ערבים", "בקרבת מקום לישוב זה.  אבל ספייסר", "לא הסכים להצעתנו להקים תחנות משטרה ולבטלן אחר כך.  דבר זה \"מערער את הבטחון\".  חלף זה הסכים להגביר את סיורי המשטרה", "לאורך הדרך המוליכה לנבי רובין.", "אחרי כן", "ביקרנו אצל מר מילס, במשרדי המחלקה הסטטיסטית.  התנהלה בינינו שיחה כוללת וסקרנו את מצב ההכנות לקראת", "המפקד.  הביע את קורת-רוחו מן", "העזרה שניתנה לו על ידי שתי ועדות-המפקד, אך לא נמנע מלציין שיש, כמובן, הבדל", "בין הועדה היהודית לבין הועדה הערבית.", "מילס העיר דרך שנינה כי הכללת שאלות נפרדות בדבר הדת והגזע בשאלון המפקד", "תאפשר לכל ארצישראלי להכריז עצמו בלתי-דתי.  הוא נתכוון, כמובן, לכך שיהודים רבים ירצו להשתמש בזכות זו.", "אחר-כך עבר", "לנושא רציני יותר ושאל אם לפי דעתנו תתפורר שוב, בזמן מן הזמנים, האחדות בין", "המוסלמים והנוצרים המוגדרת במונח \"ערבי\".  ענינו כי מאורעות שונים בעבר הקרוב, כגון הסכסוך", "המוסלמי-נוצרי בחיפה אשתקד[7],", "מוכיחים שהאחדות אינה מוצקה כל-כך כפי שרבים מאמינים.  כן הזכרנו, כי בשעת השיחות המוקדמות בשאלת המועצה המחוקקת", "הביע המיעוט הנוצרי בגלוי את חששותיו מפני השתלטות הרוב המוסלמי.", "סעדתי", "בצהרים בביתו של קיש עם הורוביץ[8],", "היוצא לקפריסין לחופשת שבועים.", "נגענו בכמה פעולות תחוקתיות העומדות על הפרק.  הורוביץ עמד על ניסוחה הלקוי של פקודת-החוק להגנת האריסים[9].  ניסוח זה עלול להביא להסקת מסקנות בלתי", "הגיוניות בתכלית.  זכויות-המרעה של", "הבדוים, למשל, הוגדרו בפקודה זו בצורה מטושטשת וכוללנית ביותר, ואפשר לפרשם", "כאילו הם מונעים את הפיכתם של שטחי מרעה לפרדסי הדרים.  פנו בענין זה אל התובע הכללי בפועל", "ומעיינים בניסוח חדש של סעיפים.", "הבנקים", "בארץ פעלו במשותף בענין פקודת-החוק על אופן ההוצאה-אל הפועל[10].  הם הצביעו על התוצאות המשקיות", "הרות-הסכנה ועל העדר-הבטחון, שהמוסדות הבנקאיים עלולים לסבול ממנו אם תאושר", "הפקודה כנתינתה.  לדעתי – מוטב", "שהבנקים (ובכללם בנק ברקלייס, בנקו די-רומא ועוד) נקטו צעד כזה בלי שיתערב גוף", "פוליטי.  החלטתה הסופית של הממשלה", "עדיין לא נודעה.", "הורוביץ", "הסכים אתנו, כי סקר[11]", "היה מתאים ביותר לתפקיד היועץ היהודי למנהל-הפיתוח.  הוא הבטיח לכתוב לו באופן פרטי ולשדלו שיקבל על עצמו את", "התפקיד החשוב הזה, אם ירשנו מצב בריאותו.", "ביליתי את", "הערב בחברת בן-צבי[12]", "ואברהם קצנלסון[13].  שוחחנו על עניני בטחון הנוגעים", "לירושלים.", "יום ג', באבגוסט 1931", "בבוקר-ישיבת", "ההנהלה החדשה, המורכבת מברקסון[14]", "וממני.  קיש נכח אף הוא, במעין", "תפקיד של ידיד ופטרון.", "ביררנו את", "המצב הכספי, שלא יכול היה להיות גרוע יותר.  כן נגענו באחדות מן הבעיות הראשונות הכרוכות בתכנית", "הפיתוח.  הסכמנו כולנו כי סקר הוא", "המועמד המתאים ביותר למינוי של יועץ יהודי, בפרט בשלבים הראשונים של פעולות", "נציב-הפיתוח, דהיינו – בדיקת תביעותיהם של אלה המכונים \"ערבים", "מנושלים\".  ביררנו את תכנית", "ההכנות לקראת בואו של פרנץ'[15],", "העתיד להגיע בעשרים בחודש.", "אחרי כן", "נפגשתי לראשונה עם הנהלת הועד הלאומי.", "הבאתי לפניהם את הצעתנו בנוגע לסקר וביקשתי מהם הסכמה, הואיל ורצינו", "לטלגרף ללונדון.  הם הסכימו להצעה", "וגילו בדרך כלל יחס ידידותי ביותר ונכונות רבה לעזור ולסייע.", "אחר", "הצהריים נערכה מסיבת תה בבית קיש, לכבוד תלמידי ויקליף הול[16],", "המסיירים שוב בארץ לרגל אחד ה\"סמסטרים הארצישראליים הקבועים שלהם.  קיש הרצה לפניהם קצרות על הציונות.  הם שאלו  שאלות מתוך התענינות, אולם נראה לי כי מדריכם הראשי הסכים", "שלא מרצון לעריכת הויכוח המדיני.", "על פי בקשתם המיוחדת הבטחנו לסדר בשבילם הרצאה על היסודות הרוחניים", "והדתיים של היהדות וסיור באחדים מישובי-העמק.", "יום ד', 12 באבגוסט 1931", "בדקתי עם", "קיש משך כל הבוקר את התיקים הסודיים.", "יום ה', 13 באבגוסט 1931", "קיש ואני", "המשכנו את סדרת ביקורינו במשרדי-הממשלה.", "היה זה יום שכולו התאמצות.", "תחילה", "ביקרנו אצל המזכיר הראשי.  לאחר חליפת", "דברי נימוס שוחחנו על המתיחות השוררת בכל הארץ ועל החשש מפני מהומות ב-15", "באבגוסט.  ליונג[17]", "סופר כי היהודים עוזבים שכונות ידועות בירושלים.  אנו מצידנו סיפרנו לו על תנועה דומה בין תושבים ערבים", "ברחובות ובשכונות של יהודים בעיר העתיקה ובקרבתה.  אחר כך דיברנו על הפחתת תשלומי-הויזה שחייבים בהם האנשים", "שירשמו בהתאם ל\"פקודת-החנינה\".", "המזכיר הראשי הבטיח לעיין בדבר, אבל הדגיש כי הממשלה ודאי לא תסכים", "להעניק לאלה שנכנסו לארץ שלא כחוק מעמד של בכורה לגבי אלה שקיימו את", "הוראות-החוק.", "לפני", "שנפרדנו הזכיר קיש את ענין העברת בתי-המלאכה של הרכבת מקנטרה לחיפה, שתוצא בקרוב", "לפועל והעיר, כי במקרה זה נצפה לחילוף הפועלים המצריים בפועלים", "ארצישראליים.  המזכיר הראשי השיב,", "שכבר עיינו בשאלה זו, שקיש מעוררה עכשיו, אלא שלא יהא זה מן ההוגן, כמובן, לפטר", "פועלים העובדים ברכבות ארצישראליות זה עשר ושתים-עשרה שנה.", "במשך כל", "שיחתנו הקפיד יונג מאד על המרחק והיה צונן (בדומה מאד למתואר בספר \"הככל", "אדם האנגלים?\"[18]),", "ובשעה שדיבר קיש סקר ומדד אותי מקדקדי ועד לכפות-רגלי.", "אחרי כן", "הציגני קיש לפני הנציב העליון.", "התנהלה שיחה כללית.  הנציב", "שאלני על ארץ-מוצאי, על חינוכי, השכלתי וכו'.  לסוף עבר בהדרגה לכמה ענינים מעשיים.  שאלתיו לגורל חוק השלטון המקומי, שענין", "אותי תמיד במיוחד.  ענה שהבטיח", "לראשי-העיריות לפני שנתים לפרסם את הצעת-החוק, אבל רק עכשיו התחילו לעיין בה", "מחדש.  הוא מקווה, כי הפקודה תגיע", "בקרוב לשלבי-ההכנה האחרונים.", "בתשובה לשאלת קיש אמר הנציב כי הצעת-החוק תישלח לסוכנות היהודית.  אגב כלך נגע במצבה של ירושלים והטעים,", "כי בזמן התפטרותם של חברי-העיריה היהודים[19]", "לא שיער כי הבחירות החדשות ידחו לזמן כה רב, אבל מוכן הוא גם עתה להרשות לחברים", "היהודים לחזור בהם מהתפטרותם.", "אשר", "לאי-השקט בארץ, סיפר לנו הנציב העליון כי הבוקר נשלחו לצפת שוטרים בריטיים", "נוספים.", "שיחתנו", "הגיעה לנקודת הגובה שלה בשעה שהנציב פתח בנאום ארוך למדי.  הוא הסביר לי תחילה את המנדט ואת", "ההתחייבות הכפולה שהוטלה מטעם חבר-הלאומים על ממשלת המנדט.  אחרי כן פנה אלינו בקריאה שנחתור", "להתקרבות בין שני חלקי האוכלוסיה, דבר שאף הוא חותר אליו.  יודע הוא כי היהודים מאשימים אותו,", "שעשה את הכל כדי להפריד ביניהם לבין הערבים, אולם האשמות אלה נטולות כל יסוד.  כאן הדגיש צ'נסלור[20]", "שוב, כדרכו תמיד, את ההבדל בין מושבות פיק\"א, שידעו תמיד לטפח יחסים עם", "שכניהם, בין הישובים הציוניים החדשים.", "מצד שני הוסיף, שהוא מבין יפה את נקודת-ההשקפה שלנו, הנובעת מן הצורך", "לקלוט עולים חדשים.", "נקודה אחרת", "שנגע בה צ'נסלור היתה תקותו, כי נשמור על כך שהעדה היהודית לא תהיה תוקפנית, כפי", "שקרה בעבר בהזדמנויות מסוימות.  נקודה", "מענינת שלישית היתה מסירת הודעה מפורטת למדי על המופתי – ובלי שנעוררו לכך.  הוא אמר, כי ממשלת הארץ הקודמת (כלומר:", "הרברט סמואל) העניקה למופתי סמכויות יוצאות מן הכלל.  כל עוד יהא המופתי רשאי למנות ולפטר את השופטים בבתי-הדין", "הדתיים (\"שרעיה\") וכל עוד יתנהלו עניני הוקף בלי שהממשלה תדע את", "העובדות לדיוקן, יחזיק המופתי בידיו סמכות ממשית בלתי רגילה, וישתמש בה לשם", "זריעת איבה בין שני חלקי האוכלוסיה, אבל שתבוטלנה סמכויות אלו תהי הדרך הפתוחה", "לשיתוף אמיץ יותר.", "ביקרנו אצל", "ג'ונסון, במחלקת-האוצר.  בחדשים", "האחרונים טיפל בשאלות-העבודה היהודיות הנוגעות לנמל חיפה.  יש סבורים שהוא אחד מאנשי מפלגת-העבודה", "המעטים בין פקידי הממשלה בארץ– ואפשר שהוא יחיד ביניהם.  הוא הודה, כי היה מוכן להצביע בעד", "הנדרסון או סנאודן[21],", "אך הוסיף שהוא רואה את עצמו יותר ליברלי מן הטיפוס שלפני המלחמה מאשר סוציאליסט.  אין הוא יכול לגלות בלבו אהדה יתירה", "למדיניות האגודות המקצועיות.  אשר", "למצב בנמל סיפר לנו כי הממשלה החליטה להפחית את תשלומי הקבלנות במחצבות מ-105", "מיל ל-65 מיל.  בהתאם לתפוקה", "היהודית במחצבות יגיע השכר היומי של הפועל היהודי באופן זה  ל-220-225 מיל.  על המהנדס הראשי דיבר בצורה שלא נשתמעה", "לשתי פנים, וראה אותו אשם בחלקם הבלתי הולם של הפועלים היהודים בנמל.  לפני זמן-מה אפשר היה להכניס בקלות", "כמאה פועלים יהודים לעבודה המקצועית במלט.  עתה קשה לפטר ערבים שכבר נתקבלו לעבודה זו, אבל יעסיקו יותר", "יהודים במחצבות עתלית[22].  גנסון סיפר לנו בגדר דברים שבסוד, כי", "המליץ לפני הממשלה להתחיל בחציבה במקום אחר, כדי להעסיק בו פועלים יהודים.  פועלים אלה יתחילו בשכר יומי של 150", "מיל, אולם כשתושלם פתיחת המחצבה יעברו לשכר קבלני.  התובע הכללי בפועל מר דרייטון, שביקרנו אצלו אחרי כן, שוחח", "אתנו בעיקר על מצב האבטלה באירופה, וביחוד באנגליה.  העירותי, כי שוחחתי על כך לפני זמן קצר בוינה עם מרי המילטון", "ועם א.  פ.  ויז[23],", "וכי הם היו פסימיים למדי.", "אחר כך", "נסענו אל מחלקת החינוך, לשם פגישה עם באומן ועם פארל.  לתמהוני נוכחתי לדעת כי שניהם לא נתפעלו מתכנית", "הריאורגניזציה שלנו בעניני החינוך, ביחוד מהעברת מערכת החינוך מרשות הסוכנות", "היהודית לכנסת-ישראל.  לא פיללתי", "כי נסיונם שלהם לגבי כספי הסוכנות היהודית יצדיק אמון כה רב מצדם, אבל שניהם", "הדגישו את ערכה החיוני של מערכת החינוך העברי למען יהודי הארץ והזהירונו שלא", "נפליג אל הבלתי-נודע.  הם חששו", "בעיקר מפני פירוקה של המערכת האדמיניסטרטיבית.  בנקודה זו יכולנו להבטיחם, כי הקונגרס והועד הלאומי – שניהם", "נזהרו מאד בהכנותיהם לקראת ההעברה.", "משום כך החלטנו בבאזל לערוך תכניות והצעות מפורטות, על מנת להגישן שנית", "לאחר שנה או שנתים.  כן יכלול", "הסכם-ההעברה בלי ספק את ההנחה כי מנגנון הניהול של הסוכנות היהודית ישאר בידי", "כנסת-ישראל, לפחות משך תקופה מסוימת.", "בשעת השיחה על פקודת-החינוך, שתאושר בימים הקרובים, שמחתי לשמוע כי", "הפקודה בצורתה הנוכחית תגביר, לדעת פארל, את סמכויות המרכזיים.  על ידי כך תימנע סכנת ההתפוררות", "הארגונית של מערכת בתי-הספר למקומותיהם.", "קיש כתב", "היום לאמיר עבדאללה ולקולונל קוקס[24]", "בעבר הירדן.  הוא הודיע להם שהוא", "מוכן לבקר אצלם בהזדמנות קרובה וביקש מהם שיתוף פעולה.", "קיבלתי", "מברק מלונדון בו הם שואלים לדעתנו על הצעת-החוק להעברת קרקעות.  טרם קיבלנו את התעודה הזאת.  היא תגיע בדואר מאוחר יותר עוד", "היום.  תוכן החוק חשוב מאד והענין", "דחוף, משרד-המושבות מודיע לנו כי החוק, הנותן בידי הנציב העליון סמכות בלתי", "מוגבלת לפקח פיקוח מרכזי על כל העברות הקרקע בארץ, יכנס לתקפו ב-20 באבגוסט, הוא", "היום שבו יגיע לארץ מנהל הפיתוח.", "יום ו', 14 באבגוסט 1931", "זהו יום", "העבודה האחרון לקולונל קיש במשרדנו.", "בבוקר ביקרנו במפקדה האויריה.", "קצין הבטחון הראשי, לינדאפ, יצא בקרוב לחבש.  במקומו יבוא המיור ווקר, שיועבר ממצרים.  הוא מכיר את הארץ מימי אבגוסט 1929,", "כששימש קצין-קשר בין מפקדת-הצבא במצרים לבין המפקדה בארץ-ישראל.  מן הראוי לציין, כי דוקא במחלקה זו", "נזכרה לשבח הספרות שנתפרסמה במשך השנתים האחרונות מטעם הסוכנות.  לינדאפ אמר, כי לחומר שלנו נודעת", "חשיבות רבה, והביע את תקותו כי נמציא לקצין אשר יחליפו את כל אשר נפרסם בעתיד.", "בדברם על", "המצב המתוח ציינו שניהם, כי אין הם חוששים לצרות מצד עבר-הירדן.  חיל-הספר של עבר-הירדן חונה בצמח,", "בבית-שאן ובגשר.  באופן זה מוגנת", "יפה הפירצה המסוכנת ביותר בגבול המזרחי, שאיימה תמיד על ישובינו בגוש-חרוד.  קצין הבטחון החדש הביע את חפצו לבקר", "בישובים היהודיים ככל המוקדם.", "הבטחנו לדאוג לכך שיהושע גורדון[25]", "יזמינו לאחד מסיוריו בישובינו.", "כן שוחחנו", "על כמה ענינים הנוגעים לכבישי בטחון, בעיקר – כביש באר-טוביה.  גם הדגשנו את מצבה של נתניה, שבכל מקרה", "של מהומות עלולה היא להיות מנותקת, מחמת התחבורה הגרועה.", "משם הלכנו", "אל מפקד-האויריה פרימן; זהו אדם צעיר,אף על פי שדרגתו מתאימה, אם איני טועה, לזו", "של מיור-גנרל.  לבשתי עלי להודות", "שלאחר ביקור ראשון טובים בעיני אנשי הצבא והמשטרה יותר מכל השאר.  פרימן וספיסר שניהם בחורים כהלכה – וזה", "יותר מאשר אוכל לומר על כמה משאר ראשי המחלקות.  פרימן סייר את הארץ בלוית המיור סונדרס[26]", "והרגיע אותנו ביחס לעבר-הירדן.", "אשר", "למחסני-הנשק ידוע לו שהממשלה לא תירתע.", "מצד שני לא העלים ממנו, כי אין הוא מתלהב ביותר לפתרון זה.  כנראה אין דעתו נוחה מן הרעיון למסור", "לידי \"אזרחים\" מקומות כה קדושים כמחסני-נשק.  לדעתו יש למסור את מחסני-הנשק", "לתחנות-המשטרה המקומיות.  קיש", "התערב ואמר, כי במקרה זה יהיה צורך להקים תחנות-משטרה בכל הישובים-העבריים, וכי", "לעולם אי-אפשר יהיה למסור את הנשק שבישובים העבריים למשטרה ערבית.  הוספתי שאם יגיעו פעם לתכנית מעין זו", "שמציע פרימן, יהיה צורך לבצעה בד בבד עם תכנית נוספת, שתהא הכרחית אז: לגייס", "ולאמן שוטרים מיוחדים בישובינו.", "הסכין ואמר, כי מצדו היה מסכים אפילו להשבעת שוטרים מיוחדים בכפרים", "ערביים, כדי שאפשר יהיה לשמור בימי משבר על הפרחחים בשכם או, למשל,", "בתול-כרם.  נתרשמתי מן העובדה, שכל", "אחד מהם משתעשע באיזה רעיון מיוחד משלו בנוגע לארץ-ישראל.  עליהם ללמוד כל כך הרבה עובדות חדשות", "ולהיתקל בבעיות חדשות רבות ומסובכות כל כך, עד שקשה מאד להביאם לנקודת-ההשקפה", "שלנו לגבי כל פרט ופרט.  אולם אין", "ספק כי אנשים כפרימן וספיסר, שהם לדעתי באמת אדישים מבחינה מדינית, יטפלו", "בתפקידיהם המיוחדים ביעילות.  ואין", "זה הדבר הרע ביותר שניתן לומר על אדם.", "פרימן דיבר", "על מגרשי-נחיתה לשעת חירום בישובינו.", "מוכן הוא להציע לממשלה שתחכור שטחי-קרקע מתאימים בישובינו, אולם אין הוא", "מאמין שמצבה הכספי של הממשלה ירשה לה הוצאה מעין זו.  שאל אם במקרה זה נהיה מוכנים לסייע בידו ולסדר עם הישובים", "שיקצו מגרשים לצורך זה; אפשר יהיה להשתמש בהם תמיד למרעה וכד'.  הדבר היה נותן להם אפשרות להביא", "בדרך-האויר עשרה או שנים-עשר חיילים משך שלושים או ארבעים דקה, למשל,", "משדה-התעופה ברמלה לנתניה.  אין", "לזלזל בהשפעה הפסיכולוגית.", "שאלתי מה", "הם השטחים הדרושים.  הוא שיער את", "גדלם כדי 300-600 מטר מרובע בערך, והבטיח לשלוח לנו הצעות מסוימות.  אם תתקבלנה הצעותיו יש בדעתי להביאו", "לדיון מוקדם עם אחדים מן המתישבים שלנו.", "ביקורנו", "האחרון היה אצל מר פודסיי, ממחלקת העבודות הציבוריות.  לא הייתי אומר כי זהו אדם שנעים ביותר לבוא עמו בדברים.  דיברנו תחילה על שביתת הנהגים[27].  הוא אמר בגלוי כי לדעתו, שלא כדעת רוב", "חבריו לעבודה בארץ, צדקה הממשלה בהעלותה את מכס הבנזין לתעריף הגבוה של", "עכשיו.  שאל ליחס הנהגים היהודים", "לשביתה.  אחרי כן פתח בהרצאה ארוכה", "על כספי ציבור ומשק, על סלילת כבישים והחזקתם.", "בחזרנו", "למשרד נתכנסו לישיבה עם זמורה[28]", "והקהק\"ל (שהיתה מיוצגת על ידי אוסישקין וויץ[29]", "בדבר הצעת החוק להעברת קרקעות[30].  זוהי בלי ספק המסוכנת ביותר משש ההצעות", "שהובאו לפנינו בנובמבר אשתקד.  היא", "נשארה כמעט ללא שינוי, אף על פי שבמו\"מ בלונדון, שהביא בעקבותיו את אגרת", "ראש-הממשלה מפברואר 1932[31],", "נידון במפורש תכנו של החוק הזה.", "באגרת-הלואי של משרד-המושבות נאמר, כי הוראות–החוק נוסחו בהקפדה, כדי", "לממש את כוונת הסעיפים הנזכרים באגרת ראש-הממשלה! ביקשתי מאת ז.  (בהעדרו של ה.) שיגיש תזכיר ובו ירצה", "את חוות-דעתו המשפטית.", "שורר מין", "מצב מתוח ועצבני בקשר ל-15 בחודש (מחר), הוא היום שבו עתידות להיערך, לפי החלטת", "ועידת שכם[32],", "הפגנות ערביות, כדי למחות נגד זיון היהודים על ידי הממשלה.  משום כך החלטתי שלא לנסוע לתל-אביב", "לשבת.", "שבת, 15 באבגוסט 1931", "היום עבר", "בשקט.  קיבלתי ידיעות מאת גורדון,", "כי בצפון מתנהל הכל כרגיל.", "בערב היתה", "מסיבת-פרידה לקיש, שנערכה על ידי ד\"ר ברקסון ורעיתו.", "יום א', 16 באבגוסט 1931", "בבוקר", "נלויתי אל קיש בדרכו ללוד.  שם", "מצאנו את כל הועד הפועל של ההסתדרות, שנתאסף כדי להיפרד ממנו.  מתמיה הדבר שלאחר תשע שנות שירות לא בא", "שום איש, חוץ מאנשי תנועת העבודה, לא הציונים הכלליים ולא אנשי", "\"המזרחי\".", "את שאר", "שעות היום ביליתי בתל-אביב בפגישות עם חברי הותיקים במרכז המפלגה, שלא ראיתים כל", "השבוע.", "יום ב', 17 באבגוסט 1931", "אורחי-היום", "היו נציגי העתונות ה\"גדולה\".", "ראשון בא מלפורד, איש \"רויטר\" בארץ-ישראל.  הוא הודיעני חגיגית, כי הוא מבקר אצלי", "לא רק כנציג \"רויטר\", אלא גם כנציג המלך הדני.  היתה לנו שיחה נעימה.  סיפר לי כי בבואו לכאן ממצרים, היה", "תחילה מאוכזב מאד מן הארץ, ובפרט מירושלים.  אין כאן אפילו מועדון הראוי לשמו, ורק מגרשי-טניס מעטים ולא", "טובים.  אולם מעט מעט נתגלתה לו", "ארץ-ישראל כארץ מענינת מאד.  אמרתי", "לו בכל הרצינות, כי בעית המועדון מענינת אותי מאוד.  ירושלים הבירה זקוקה באמת למקום שבו יוכלו להזדמן אנגלים,", "יהודים וערבים משכילים באוירה חברתית.", "אולם הדברים יגעים לפי שעה, כיון שגם האנגלים וגם היהודים הם גזעים", "גאותנים, שנוח להם להישאר בינם לבין עצמם.", "הוא ביקש", "ממני למסור הודעה, אבל אמרתי לו, שלא אוכל לעשות כן לפני פגישתי עם העיתונות", "הארצישראלית, שאתה אני מתועד ביום ה', 27 בחודש.", "אחריו בא", "לוי, בא-כוח \"ניו-יורק טיימס\" הוא הועבר לפני זמן קצר למצרים, אבל בא", "לירושלים בקשר לשמועות המדאיגות.", "הוא כותב עתה שורת-מאמרים חדשה על ארץ-ישראל.  יודע אני כי אצלנו מתיחסים אליו בחשד, אולם גמרתי אומר כי", "יחס זה לא יעורר אצלי דעות קדומות כנגדו.", "דיברתי עמו כדבר עם חבר, ונדמה לי כי הדבר הפתיע אותו.", "בשארית", "יום-העבודה התאמצתי לעבור על המון המכתבים שנצטברו.", "יום ג', 18 באבגוסט 1931", "נתודעתי עם", "מרכז-העבודה של הסתדרות העובדים, וביררתי אתם את מצב העבודה בערים ובעבודות", "הציבוריות השונות של הממשלה.  הם", "הביאו כמה הצעות בדבר עבודות חדשות, שמן הראוי להתחיל בהן בחדשי החורף, וביקשו", "ממני לפנות בענין זה ככל המוקדם אל המזכיר הראשי.", "אחר הצהרים", "נערכה ישיבה של הועד הלאומי בתל-אביב.", "עיקר הכוונה היה שאשתתף ואמסור דין-וחשבון על ההכנות לקראת תכנית-הפיתוח", "ועל חוק העברת-הקרקע.  אולם בישיבה", "נכחו אנשים רבים מן החוץ – נציגי הקהילות שהוזמנו כדי לעיין בשאלות הכרוכות", "במיפקד.  החלטתי על כן לא לדבר,", "וגם לא השתתפתי בישיבה בכלל.", "יום ד', 19 באבגוסט 1931", "בבוקר היה", "לי ראיון עם הנציב העליון, שנמשך כשעתים.", "נתברר לי בראשית השיחה, כי גם הממשלה קיבלה את הצעת-החוק  מלונדון באיחור, ועדיין לא הספיקה ללמד", "אותה.  לכן לא תפורסם ביום שנקבע", "תחילה, אלא באיחור.  לפני שנכנסתי", "לשיחה על עצם החוק, ביקשתי רשות לומר בהזדמנות זו של פגישה רשמית עם הממשלה, כמה", "מלים בעלי משמעות כללית.  במשך", "אחת-עשרה שנה, אמרתי, ניסיתי להטיף לקו מדיני של שיתוף-פעולה ואמון הדדי עם", "ממשלת המנדט.  אפילו בשנים", "האחרונות,רבות המרירות ואי-ההבנה, לא נטיתי מדעתי.  ברוח זו אנהג כשאגן על זכויות הבית הלאומי העברי, אף אם", "אצטרך מזמן לזמן לחלוק על הממשלה – בענינים אדמיניסטרטיביים כבעניני תחוקה – אם", "אמצא שהם מזיקים לענין הבית הלאומי העברי, לניהול הארץ ולאוכלוסיה בכללה.  אחר עברתי להצעת-החוק.  אמרתי כי החוק נמנע מלהביא את הדבירם", "הנאמרים באגרת-הלואי על אי-הכוונה להתערב בהעברה חפשית של קרקע מבעלות לבעלות,", "אלא אם כן היא מעכבת את ההגשמה של תכנית לפיתוח וישוב.  הנציב שאלני אם רוצים אנו שמכתב-הלואי", "ישמש מבוא לחוק, ועניתי, כי מן הנכון להכניסו לגוף החוק.  טענתי כי חוק זה אינו שונה בתכנו מן", "ההצעה שנתפרסמה עוד לפני שפתחנו במשא-ומתן עם הממשלה המרכזית בלונדון, ואשר", "בעקבותיו באה ההגדרה הברורה של מדיניות הפיתוח בארץ, כפי שנוסחה בסעיפים 12 ו –", "13 באגרת ראש-הממשלה.  הסברתי", "באריכות את אפיו המזיק של החוק בשטח הכלכלי, והוספתי כי אין כוונתי לתיקונים אלה", "או אחרים, כיון שאנו מערערים על החוק בכללו.  בעוד שבאגרת ראש-הממשלה לד\"ר וייצמן נאמר במפורש שלא", "יוטל כל פיקוח על העברת-קרקע אלא במידה שיהא הכרח בכך כדי לבצע את תכנית הפיקוח", "– חסרים סייגים אלה בגוף החוק, לפי החוק יוטל הפיקוח לפני שתופעל תכנית הפיתוח", "ויקיף גם אזורים שלגביהם אין תכנית פיתוח קיימת כלל.  על כך השיב הוד מעלתו, כי דבר זה בא כדי למנוע ספסרות", "בקרקעות, העלולה להכביד על הגשמת הפיתוח.", "הוא ביקש ממני להעיר את הערותינו בכתב.  ושאלני אם רצון הסוכנות הוא שהפיקוח יוטל רק על אזורי", "הפיתוח.  על כך השיבותי, כי הצעת", "הסוכנות תבוסס על יסוד אחד ויחיד, והוא: קשר בל-ינתק בין כל פיקוח לבין מדיניות", "פיתוח.  הסוכנות תדרוש, כי בחוק", "יובא לידי ביטוי מלא הפירוש שבאגרת ראש-הממשלה לד\"ר וייצמן.  לסוף העירותי את תשומת-לב הנציב להשפעה", "שהפעלת-החוק תשפיע על הישוב ועל התנועה הציונית.  הסוכנות היהודית דנה זה מקרוב על מינוי יועץ יהודי למנהל", "מחלקת-הפיתוח.  אם יפורסם החוק –", "ספק אם יבוא המינוי.", "הנציב סיפר,", "כי בלונדון הטילו עליו להמציא את הצעת-החוק לועד הפועל הערבי, אך מוסד זה החליט", "שלא ישתתף בתכנית הפיתוח.", "בדרך כלל", "נתרשמתי שהוא רצה להופיע, לפחות בשיחה פרטית ראשונה זו בינינו, כאדם האוהד את", "שאיפותינו ומתיחס אליהן בהגינות, אולם הרוגז והמרירות שבלבו התפרצו כל רגע ושמו", "לאל את כוונותיו הטובות.", "רשמתי", "אחדות מהערותיו על ענינים שונים שנגענו בהם במהלך שיחתנו, אחדות מן ההערות הללו", "היו בלי ספק אפיניות ביותר.", "את", "\"קריאת-הבינים\" הראשונה שלו השמיע, בשעה שאמרתי כמה משפטים שבהם", "הדגשתי את נאמנותנו לחבר-העמים הבריטי.", "הנציב הפסיקני ואמר: \"לפי שעה הרי זו עדיין הקיסרות", "הבריטית\".  הנחתי את דעתו על", "ידי הבעת הסכמה, אף כי נתעורר בי חשק לומר לו, כי המונח שבפי אינו אלא ביטויו של", "המיניסטר עצמו.", "כשהתחלנו", "לדון בתכנית הפיתוח אמר, שקרא ידיעה בעתונות שלפיה אנו מתכוונים למנות את סקר", "כיועץ היהודי.  דעתו הפרטית היא", "שהיינו צריכים למנות את רופין, הנראה לו מתאים יותר.  הוא יעץ לערבים למנות את פרח, אולם, כאמור, החליט עכשיו הועד", "הפועל הערבי להחרים את התכנית בכלל.", "אמרתי", "לצ'נסלור, כי אנו מיחסים ערך רב למועמדותו של סקר, בפרט בשלבים הראשונים של", "פעולות נציב-הפיתוח, שבהן תבוררנה טענותיהם של אלה המכונים \"ערבים", "מנושלים\".  על כך השיב הוד", "מעלתו (לתמהוני), כי אין הוא מחשיב ביותר את החלק הזה של התכנית.  מתוך הערה מקרית זו נסתבר לי כי סיכויי", "הערבים בענין זה אינם ברורים ביותר.", "אחרי כן הזכיר", "את החוברת שלנו: \"היסודות הסטטיסטיים של ד\"ר סיר הופ סימפסון\"[33]", "ואמר, כי אין הוא מיחס לה ערך רב, כי סימפסון ביסס את מסקנותיו על המספרים", "היחידים שאפשר באמת לסמוך עליהם – אלה שקיבל ממנהל מחלקת-המדידות.", "הוא הוסיף", "ואמר, כי לדעתו אין זה צודק מצד היהודים לטעון שהממשלה אינה רוצה למסור להם", "מקרקעותיה.  קרקעות כאלו לא היו", "ברשות השלטונות.  עניתי, כי בזמן", "היוסדה של האדמיניסטרציה הבריטית היתה עבר הירדן חלק מארץ-ישראל, קרקעות הג'יפתליק", "של בית-שאן עדיין לא היו מחולקות, הזכיון התורכי בחולה טרם חודש.  לאחר שעשתה הממשלה את כל אלה אל קשה", "לה, כמובן, לטעון כי לא היו ברשותה קרקעות משלה.", "הנציב", "העליון השיב על כך, כי לפי ידיעתו לא ראו הבריטים מעולם את עבר-הירדן כחלק", "מארץ-ישראל לגבי ההתישבות היהודית.", "הם חידשו את זכיון-החולה, כיון שלא רצו להפסיד את המשפט בבית-הדין", "הבינלאומי בהאג, כמו שהפסידו במשפט מברומטיס[34].  אשר להסכם בית-שאן – נמסרו אמנם שטחים", "גדולים מדי לפלחים המקומיים, אבל ההסכם נחתם בכל זאת רק בגלל העובדה שהקרקע היתה", "תפוסה בידי הערבים.", "בדברו על", "ההתישבות היהודית בעבר-הירדן הוסיף, כי מלבד כל שיקול אחר, הרי היו שוחטים את היהודים", "שהיו מתישבים שם.  על כך עניתי, כי", "מצב הבטחון בגליל בימי התורכים, בזמן שאנשינו התישבו שם לראשונה, לא היה טוב", "יותר מאשר בעבר-הירדן כיום.  ואילו", "הנציב העליון חזר וטען, שהדבר היה עולה לנו בחיי אנשים רבים.  היה עלי לומר לו שוב, כי אף על פי", "שמתישבים אחדים נהרגו בגליל בתקופה ההיא, הרי החזיקו השאר מעמד.  לדעת ה.  מ.  פירושו של", "דבר הוא – גדוד בריטי נוסף לעבר-הירדן, והוא מפקפק אם בית-הנבחרים יהא מוכן לאשר", "את ההוצאות לכך.  כאן הדגיש שוב,", "כי לפי דעתו יש לאוכלוסיה הערבית, הגדלה מדי שנה ב-20 אלף נפש, אותה הזכות לקבל", "קרקעות כמו ליהודים הבאים מרוסיה ומפולין.  חיזוק לדבריו מצא בעובדה, שלא הצליח למצוא קרקע בקרבת חדרה,", "כדי ליישב שם ערבים שישבו על אדמתם מאות בשנים.", "הסברתי את", "נקודת-השקפתי ואמרתי: פני הדברים הם, לדעתי, כי בעשר השנים האחרוונת עלו לארץ", "100,000 יהודים.  בתקופה זו פחתה", "ההגירה הערבית מארץ-ישראל לגבי המספרים שמלפני המלחמה.  15,000-18,000 ערבים נכנסו לארץ-ישראל", "ומשתכרים כאן ללחמם.  אילמלא העלית", "היהודית היינו עדים להגירה ערבית גדולה מארץ-ישראל, ומימלא לא היו ערבים מן החוץ", "נכנסים אליה.", "הנציב", "העליון אמר, כי ידוע לו רק על תנועת ערבים מארץ-ישראל לעבר-הירדן.  הוא היה רוצה לדעת מה הם הנתונים", "שעליהם אני מסתמך.  עניתי, כי אני", "מסתמך על מספרי הממשלה.  ציינתי", "שלפי \"הספר הכחול\" משנת 1928 נמצאים בארץ-ישראל מ-20 עד 25 אלפים", "מהגרים שאינם רשומים.  היות ולפי", "סיר ג'ון סימפסון יש לאמוד את מספר העולים היהודים הלבתי חוקיים ב-8,000-7000", "בערך, הרי שנשאר עודף של 18-15 אלף מהגרים ערביים בלתי-חוקיים.  הוא הוציא את \"הספר הכחול\",", "עיין בו ואמר: \"אבל הרי זו, לאחר הכל, אומדנה בלבד, והתיאוריה הכללית שלך", "אינה אלה תיאוריה\".  על כך", "עניתי: \"כן, אבל היא מבוססת על התוצאות הכלכליות של ההגירה לארצות", "אחרות\".  על כך השיב, שחישוב", "מעין זה יפה, אולי, לארצות אחרות, אבל איננו הולם את ארץ-ישראל.", "בהמשך דברי", "על הצעת החוק ציינתי, שלא נאמר שם כי הפיקוח המרכזי שעומדים להטילו יהיה", "זמני.  הוא העיר, שתכנית-הפיתוח", "ודאי לא תימשך בלי סוף.  יודע הוא", "שאין לנו כסף לא להשלמת הישובים שלנו ולא לקניית קרקע.  תמיה הוא לחששותינו, שמא תגביל הממשלה", "לשנים מספר את מכירת הקרקעות.", "על כך", "עניתי: אשר למדיניות ההתישבות שלנו ידוע לממשלה כי זה ארבע-חמש שנים אנו נוהגים", "להשלים את ציוד הישובים שלנו לפני שאנו מתחילים במפעלי-התישבות חדשים.  פקודת-החוק בדבר העברת קרקעות הוא ענין", "אחר לגמרי.  אנו חייבים להתחשב עם", "מצב הדברים בשוק הקרקעות.  יתכן", "שיש עתה אפשרויות מסוימות שלא נוכל לנצלן אחר כך.", "שאלתי את", "הנציב העליון אם קרא את התעודות הנוגעות לכביש באר-טוביה, והשיב בחיוב.  הקו שהוצע על ידינו נמצא לא מתאים, אבל", "הוסכם על קו אחר, אשר יחבר את כביש באר-טוביה עם תחנת הרכבת, כדי לאפשר להם", "לשלוח את תוצרתם לשוק.  שאלי אם הכוונה", "היא לתחנת הרכבת באשדוד, וה.מ.", "ענה שאינו יודע, אבל נדמה לו שהמדובר הוא ביבנה.  ההוצאה הכללית הכרוכה בתכנית היא 1500", "לירות, וכיון שהממשלה מתקיימת על תקציב, כרבים אחרים, פנה בבקשה למיניסטר בדבר", "הקצבה המיוחדת.  עתה מחכים", "לתשובה.", "בענין מקור", "המים שנתגלה זה עתה בבאר-טויבה אמר הנציב, כי לדעתו אין בארץ שטחי-קרקע רבים שהם", "יפים להשקאה, חוץ מאזורי בית-שאן והחולה.", "להערתי כי עדיין לא פתרנו את שאלת הדרום, השיב: \"האמן לי, שימים", "מספר אחרי בואי לארץ-ישראל כתבתי ללונדון וביקשתי מקדח לקידוח עמוק בדרום.  הם מודיעים לי שהמקדח בדרך – וכך", "הפסדנו שלוש שנים!\"", "הנציב", "העליון דיבר במרירות על החוברת של קיש, המזכירה \"את הנציב העליון הנוכחי,", "שגילה יחס של איבה מפורשת לגבי מדיניות הבית היהודי הלאומי\".  הוא אמר, כי דבר זה נראה לו לא הוגן", "ולא נכון לחלוטין.  הוא הוסיף, כי", "בחוגים יהודיים רבים נתקבל בצורה ידידותית הרבה יותר מאשר קיש עצמו.", "בהמשך", "הערותיו על קיש אמר הנציב העליון: \"האם חושב אתה שקל לשמור על אהדה לעומת", "גל ההאשמות שמטילים כאן על ראשינו יום יום? אם על הבריטים להקשיב למה שאומרים", "עליהם – קשה להם לשמור על רצונם הטוב.", "אמרתי למנהיגי היהודים לפני חצי שנה.  שאם תמשיכו בדרך זו תסכן עמדתכם את עתיד תנועתכם\".", "עניתי,", "שמצב הרוחות בין היהודים עכשיו הוא במידה גדולה מעין תגובה חוזרת, שבאה אחרי", "תקופה של התלהבות ואמון בלתי מוגבל כמעט בבריטניה.  \"במשך כל הדורות נהנו היהודים ממעט מאד אהדה או סיוע", "מצד העולם שמסביבם.  הם רצו", "להאמין, הם רצו להודות ולשלם – זאת היא הסיב הלכך שהם נפגעו כה קשה על ידי", "אכזבות השנים האחרונות.  אינני", "סבור כי המדיניות היסודית של הישוב היהודי כלפי ממשלת המנדט נתערערה אפילו", "עכשיו\".", "כאן הפסיק", "אותי הנציג העליון ואמר: \"נאמנות! אינני רואה הרבה נאמנות ואינני מצפה", "לה.  למה יהיו יהודים רוסיים אלה", "נאמנים?\"", "יום ה', 20 באבגוסט 1931", "הבוקר", "פגשתי את אוליצר, שחזר זה עתה מאירופה.", "אגב, היה זה אחד הימים הראשונים שבהם ניתן לי לטפל קצת בעניני משרד.  לפי התיאור של אוליצור אין המצב הכספי", "חמור כל כך, כפי שיש להסיק ממכתביו של סנטור.  מפעל החירום מתקדם לאטו, אף כי הסיכויים אינם ברורים עדיין.  דרום-אפריקה הבטיחה סכום גדול יותר,", "ואולי גם מפרעה – אם ויצמן יפתח בעצמו את המפעל הכספי שלהם.  דבר זה שופך אור מוזר במקצת על עמדת", "הצירים הדרום-אפריקאיים בקונגרס, שהיו בין הפעילים ביותר בארגון ההצבעה לגינוי", "וייצמן.", "בצהרים", "סעדתי עם סונדרס.  שיחתנו נמשכה", "כמעט שלוש שעות, דיברנו על הכל, ל לא כלום ועל עוד כמה דברים.  לפי טבע הדברים נגענו במשטרה.  הוא אמר, שאחת מהנחות-היסוד לפעולת", "התיקונים היא שארץ-ישראל היא ארץ תלת-לשונית.  במשך שנים מעטות עמלו להפוך את המשטרה (בכלל זה – את המשטרה", "הבריטית) לגוף תלת-לשוני, והדבר יושג על ידי תהליך של סילוק הבלתי-מתאימים", "ותשלומים בעד שירות רגיל ובעד ידיעת לשונות.  הוא סיפר סיפור מענין על מונטיפיורי סמואל.  מונטיפיורי ביקש לקבל את הפיקוד על", "המשטרה המעולה, שאורגנה ב-1921 הוא ביקש זאת כקצין-רוכבים בריטי, כיהודי, כמנהל", "בית-הספר לשוטרים, וכאדם שבגלל כל תכונותיו ותפקידיו אלה היה רוצה להישאר", "בארץ.  אולם, הוסיף סונדרס, הדבר", "היחידי שפסל אותו באמת היתה יהדותו...", "וארץ-ישראל היא הארץ היחידה תחת הדגל הבריטי שבה עלולה תכונה זו לפסול", "אדם.  \"מונטיפיורי\" אמר", "סונדרס, \"מחויר עד היום כשמזכירים את הרברט סמואל\"...", "שבת, 22 באבגוסט 1931", "בתל-אביב", "נפגשתי עם ראש-העיר, מר דיזנגוף, שמהיותו אדם זהיר הזמין גם את מר רוקח לאותה", "שעה.  הם היו מכונים לשוחח על כל", "דבר ולא על עירית תל-אביב.  לגבי", "הנושא הזה גילו שתקנות נוגעת עד הלב.", "היום לא", "עבר בצורה כה שקטה כפי ששיערתי וקיויתי.", "ראשית כל נהרג ברחובות יפו לאור היום אחד ממנהיגי קבוצות הספנים הערביים", "שביפו.  היה זה אחד מאלה שבאו", "בקשרים על היהודים לשם אירגון אגודת-ספנים משותפת.  הדבר גרם לרוגז-מה בין הספנים הערביים, שהם בכלל חבורה", "נוראה.", "בשעה", "מאוחרת יותר הגיעו ידיעות על מהומות רציניות בשכם.  שם פיזרה המשטרה הבריטית הפגנה, שמשתתפיה היו בעיקר", "נשים.  בסוף התיגרה נאלצה המשטרה", "לפתוח באש.  לפי הדין-וחשבון", "שקיבלתי נפצע קשה אנגלי אחד.  לפי", "השמועות ברחובות תל-אביב נהרגו חמישה עשר.  דבר זה רע במיוחד ערב השביתה הכללית, שהערבים הכריזו עליה,", "כי תוצאותיה עלולות להיות חמורות.", "יום א', 23 באבגוסט 1931", "בשעה", "מוקדמת בבוקר חזרתי ירושלימה הייתי מודאג במקצת מחמת השביתה הכללית, בפרט לאחר", "מה שקרה אתמול בשכם.  אולם למעשה", "עבר היום בשקט בכל הארץ, חוץ משכם, שבה שוררים רוגז רב והתרגשות, בגלל פעולת", "הממשלה.  תהלוכת הועד הפועל הערבי", "אל משרדי הנציב העליון לשם הגשת מחאותיהם, לא הצליחה ביותר.  השתתפו פחות ממחצית חברי הועד הפועל", "הערבי.  נשלחו רוכבי-אופנוע כדי", "להוציא את השאר ממחבואיהם.  כעשרים", "ושלושה יצאו לדרך, אולם עד מהרה נעצרו על ידי מטרה בריטית, עם המיור ויינרייט", "בראשה.  הוא בחר עשרה מבין", "חברי-הועד ונתן להם להמשיך בדרכם.", "היו חילופי-דברים נרגזים.", "ג'מאל חוסייני דיבר אנגלית והמיור ויינרייט השיב ערבית! הנציב העליון לא", "קיבל את המשלחת, והם נפגשו עם מזכירו הפרטי לרגעים מספר.  אבל אל לנו להשלות את עצמנו: הנוער", "שלהם הולך ומתחזק מחודש לחודש.", "אחר", "הצהריים באו אלי שלושה אנשים בעניני בטחון.", "יום ג', 25 באבגוסט 1931", "זה היה יום", "מטריד.  שמועות רבות פרחו", "באויר.  בן-צבי פנה אלי בדחיפות", "וסיפר לי שהממשלה עומדת לפרסם הודעה חדשה בדבר מחסני הנשק.  טילפנתי אל המזכירות הראשית והודיעוני", "שאין זו אלא שמועה.  הממשלה אומרת", "לפרסם את הודעה המכחישה את הידיעה שנפרסמה בעתונות הערבית בצירוף תצלום המראה", "פועלים יהודים עומדים, כביכול, ליד מכונת-יריה.  נתברר לחלוטין שהיה זה מכבש ממחצבות עתלית.", "יום ד', 26 באבגוסט 1931", "הבוקר חזר", "סנטור מאירופה.  עתה נצטרך לשבת", "ולדון על מצבנו הכספי לשנה הבאה.", "נקודת-המוצא היחידה צריכה להיות החלטתנו להחזיק מעמד בכל הנסיבות ולשמור", "על צלילות-הדעת.", "עבדתי כל", "הבוקר על נוסח ההודעה שאני עומד למסור מחר לעתונות.  החלטתי לנהוג זהירות ולמסור העתק לכל עתונאי.", "אחרי", "הצהריים שוחחתי ארוכות עם נ.", "פ.  על תכניותיו", "בעבר-הירדן.  אילו ניתן להשיג", "לצורך זה כספים מן-החוץ, כי אז אפשר היה לעשות דבר מה חשוב מאד, המבטיח", "הרבה.  בו בזמן היינו מניחים את", "היסוד לרזרבה קרקעית ניכרת בעבר-הירדן.", "עתה יש סיכויים ממשיים מאד לרכישת 100,000 דונם בערך.  אם נשיג את השטח הזה – אפשר יהיה אז", "לרכוש עוד יותר.  נוסך על כך היינו", "מצליחים (אולי) לרכוש לעצמנו בדרך זו את ידידותו של אחד המוכרים, שיך נכבד משיכי", "עבר-הירדן.  לבי קשה עלי בזכרי את", "ההזדמנויות המדיניות וההתישבותיות שאנו מזניחים על כרחנו, מחוסר אמצעים", "מינימליים.", "כיון", "שהזמנים שקטים עתה יותר, הצעתי לפ.", "שימשיך עכשיו בביצוע תכניותיו לפיתוח משרד-מדידות ובית-מסחר כללי", "בעמאן.  חידשתי את הצעתו של קיש", "להקציב סכום קטן כדמי-השתתפות בהחזקת העסק החדש הזה משך ששת החדשים הראשונים", "פ.  כבר הצליח לקשור קשרים", "מסוימים.  הוא אמר לי, שהוא זקוק", "לשותפים בשביל העסק שיש בדעתו להקים, אולם כסף מזומן מצוי עתה בארץ-ישראל", "בצמצום, והסוחרים המעטים שהיו מוכנים קודם להצטרף אליו – מהססים עתה ואינם", "מוכנים להעיז ולהתחיל.", "סיימתי את", "יום העבודה בפגישה עם אליהו אפשטין, היוצא לשנים אחדות לדמשק ולבירות.  הוא ישלח לנו בקביעות את רשמיו", "בסוריה.", "בערב –", "הפגישה הראשונה של ההנהלה על המצב הכספי והתקציב.  הענינים בכל רע.", "שמחתי שהופיין[35]", "ועוד שני אנשי-כספים מנוסים כבבלי[36]", "וברוידה[37]", "השתדלו עמי להפיג את אוירת הפסימיות והיאוש שחברי ורנר[38]", "נוטה להשרות בענין מצבנו הכספי.", "ואף על פי כן היה זה מדכא למדי.", "בספטמבר עלינו לסלק 22,000 לירות תמורת התחייבויות וערבויות.  רק לאחר שנסלק סך זה נוכל להתחיל", "בתשלומים על חשבון המשכורות שלא שולמו זה חמשה חדשים – וכל זה לפני שנגיע לאיזו", "עבודה קונסטרוקטיבית שהיא.  זוהי", "מורשה כבדה בשביל אלה מתוכנו שהם חברים חדשים בהנהלה.", "בשעה", "מאוחרת בלילה הגיעו אלינו הידיעות על השינויים בממשלת לונדון[39].  באמת- התפתחות מפתיעה! אני נוטה ללמוד", "מהתפתחות פרלמנטרית בלתי רגילה זו, ראשית כל – כי במאבק מנצחים אלה שמחזיקים", "מעמד ואינם נרתעים.  לפני חדשיים", "דומה היה כי הליברלים לא יחזרו לעולם לניהול מיניסטריונים.  ד\"ר טון הציע בשעתו את ה.  סמואל לנשיאות הסוכנות היהודית, מהיותו", "בטוח כי שוב לא יזכה לעולם לסיכוי נוסף בחיים המדיניים הבריטיים.  והנה היום מכהן סמואל שר-הפנים בממשלת", "ה.  מ.! צריך להחזיק מעמד בעקשנות", "– גם בשעה שהסיכויים נראים גרועים ביותר.", "יום ה', 27 באבגוסט 1931", "ביקרתי אצל", "מר לואיס פרנץ', מנהל הפיתוח החדש, לאחר שקבעתי עמו פגישה מראש.  שיחתנו נמשכה כשעה.  הרושם הראשון הוא, כי האיש נמנה על", "טיפוס הפקיד הבריטי האדיב, הצנוע והמסביר פנים.  כבר למדנו מן הנסיון כי לא תמיד טיפוס זה עשוי להזיק ולפגוע.", "החלפנו", "בינינו הערות אחדות.  הוא אמר בין", "השאר, כי יריחו קרירה הרבה יותר מהודו.", "אחרי כן הזמנתיו בשם הנהלת הסוכנות היהודית לערוך סיור בישובים היהודיים,", "במושבות הותיקות, במושבות פיק\"א ובאזורים העירוניים היהודיים.  הסכים והוסיף, כי אין השעה דוחקת – שלא", "כסיר גון הופ סימפסון או מר סטריקלנד[40]", "– וכי היה רוצה לראות את הכל.  הוא", "קבע סיור עם מר שפרד, ממחלקת החקלאות.", "אם יכלול הסיור ישובים יהודיים מסוימים, אולי אפשר יהיה לתאם את שתי", "התכניות.  אם לאו יודיע לנו אימתי", "יהא מוכן לצאת וכמה זמן יוכל להקדיש לכך.", "שאלתי אם", "ברצונו לבוא במגע עם נציגים יהודים שונים, של האיכרים והמתישבים, אנשי התחנה", "לחקר החקלאות וכו'.  סיפרתי לו כי", "ד\"ר רופין, ששמעו ודאי הגיע לאזניו, שוהה עתה בחוץ-לארץ.  אילמלא כן הייתי, כמובן, מזמנם מיד.", "כצעד ראשון", "הצעתי פגישה משותפת עם הנהלת הסוכנות ועם הועד הלאומי בתחילת השבוע הבא,", "והסכים.", "פרנץ' ביקש", "ממני לספר לו בקצרה על מצב הענינים הנוגעים להסכם בית-שאן ומה הן תביעותינו", "בענין זה.  הרציתי לפניו את תולדות", "הפרשה הזאת וסיכמתי כך:", "1) אנו מתנגדים לגודל היחידה המשקית שנקבעה.  אנו סבורים שעל ידי חלוקה חדשה של הקרקע, בהתאם לצרכיה של", "חקלאות רציונלית, תפונה קרקע להתישבות צפופה של יהודים.", "2) אנו מתנגדים להתערבות הממשלה בהעברת קרקעות באיזור בית-שאן על ידי", "ערבים, הרוצים למכור את עודפי הקרקעות שקיבלו על סמך החישוב הבלתי נכון של", "היחידה המשקית.", "3) אנו דורשים בדיקה קפדנית של התביעות לזכויות מרעה, העשויות להשפיע", "מלכתחילה השפעה שלילית על התפתחות החקלאות בארץ כולה.", "בקשר לסעיף", "שלושה האמור, הזכרתי את פרשת ודי-חורית[41].  הדגשתי, שגם שם התחיל מספר התובעים", "לגדול בלי סוף למן הרגע שנתברר כי הענין יובא לפני בתי-המשפט.", "אמרתי,", "שכיון שזוהי שיחתנו הראשונה, רוצה אני להעיר את מלוא תשומת-לבו לענין אחד, הנוגע", "במישרים למנהל הפיתוח ופעולותיו.", "כוונתי לפקודת החוק בדבר העברת קרקעות.  איני בטוח אם היה משא-ומתן בין הסוכנות לממשלה בלונדון בשבוע", "האחרון.  כן לא אדע מה יהיה גורל", "החוק לאחר התמנותו של המיניסטר החדש[42].  אף על פי כן אני סבור כי פרנץ' אינו", "צריך להתעלם מן החוק – אם מתכוונים באמת לאשרו ולפרסמו בשבעה בספטמבר.", "לפני", "שהתחלתי לדבר על החוק עצמו תיארתי בקצת הרחבה את מצב-הרוחות השורר עתה בישוב", "היהודי מצד אחד ובאדמיניסטרציה מצד שני.", "הוא הקשיב יפה לכל הדברים האלה.", "חשבתי כי מן הראיו שידע מה היא האוירה שבה יתגשמו השלבים הראשונים של", "מדיניות הפיתוח.  כמנהל הפיתוח יהא", "עליו לרכוש את אמון האוכלוסיה היהודית.", "בדין-וחשבון שלו הדגיש סיר גון הופ סימפסון כמה פעמים את חשיבותו של דבר", "זה להצלחתה של מדיניות-הפיתוח; יהא זה מעציב ביותר אם חוק מסוג זה שמעיינים בו", "עתה, ישפיע מלכתחילה לרעה על יחסו של הישוב היהודי.  כן סיפרתי לו, כי הנהלת הסוכנות מעונינת זה זמן רב במינויו", "של יועץ יהודי, אולם פרסומה של פקודת-החוק בדבר העברת קרקעות תעמיד את היעוץ הזה", "במצב קשה ביותר.  איני מודיע לו", "זאת רשמית אולם אין זה מתקבל על דעתי שההנהלה תחליט על מינוי כזה בנסיבות", "כאלה.  מובן, אין זה נוח שהערבים", "הכריזו בינתים על החרמת התכנית כולה.", "הרעיון כי נהיה שותפים לקו-התנהגותם זה, אינו גורם לנו נחת.  להפך, רצוננו לסייע, אולם הזעזוע", "שיעורר פרסומו של החוק הנזכר בקרב הציבור היהודי עלול להיות גדול מדי.", "מר פרצץ'", "הקשיב היטב לכל דברי ושאלני אחר כך למה מתנגדים היהודים: לצורתו המרגיזה של", "החוק, או לעצם העובדה שהממשלה תגביל את העברת קרקעות לזרים.  הסברתי את ההבדל לגבי הקרן הקיימת", "לישראל, והעליתי הצעות אחדות בנוגע לחוק.", "כשנגעתי בדברי בתאריך מתן התוקף לחוק – השיב כי הכוונה היא למנוע ספסרות", "בקרקעות.  עניתי, כי לשם מניעת", "ספסרות דיו מתן סמכות למנהל-הפיתוח לרכוש שטחי קרקע מסוימים במחירים המקובלים", "בתחילת פעולות הפיתוח לרכוש שטחי קרקע מסוימים במחירים המקובלים בתחילת פעולות", "הפיתוח, נאמר בקיץ 1931.  במקרה זה", "לא יהיה אף המנהל עצמו מעונין לדעת קרקעותיו של מי הוא קונה.", "הדגשתי שוב", "בסיום דברי, שלא יזלזל בתוצאות העלולות לצמוח מן החוק המוצע לגבי עבודתו הוא,", "וכיון ששנינו חדשים אנו בתפקידינו, ראיתי חובה לעצמי להבהיר את מצב הענינים", "בכללו.", "השאלה", "האחרונה שנגעתי בה היתה שאלת מינויו של הפקיד המשפטי לעניני הערכה.  הוא השיב כי לפי ידיעותיו מור עתה", "הענין בידי המיניסטר.  אמרתי לו,", "כי בשלב זה אין ברצוני לדון בפרטים הנוגעים לשלבי ההתחלה של פעולותיו ולאופן", "בדיקת תביעותיהם של אלה המכונים \"ערבים מנושלים\".", "לפני", "שנפרדתי ממנו הבטחיני, כי ישמח תמיד לראותי וכי איני צריך אלא להודיעו שאני עומד", "לבוא.", "חזרתי", "משיחתי עם פרנץ' למועד שנקבע לפגישת העתונאים.  נדמה לי שהודעתי נתקבלה יפה.  נשאלו שאלות אחדות שגילו דרגה נמוכה להפליא אצל אחדים", "מעתונאינו, יוצרי דעת הקהל.", "הדברים אמורים אפילו באדם משכיל כס., שהביע את אכזבתו מן הפגישה, כיון", "שסבור היה כי ההנהלה כינסה את נציגי העתונות כדי למסור להם הודעה על הממשלה", "הבריטית החדשה, וזה – שתים-עשרה שעות אחרי חילופי הקבינט בלונדון! אפונה אם", "מישהו מצירי בית-הנבחרים הבריטי יכול היה אותה שעה למסור איזו הודעה שהיא.  נוסף על כך הצהיר ס.  שמובטח לו כי אני נתון להשפעתו של", "פרבשטיין[43].  למשמע הדברים שוב לא התפלאתי כשאותו", "איש האשימני כי אני מקבל מרות מפי \"ברית-שלום\".  הוא הודיע בהחלטות שאם ההנהלה לא תנצל", "את הזדמנות עלייתה של ממשלה בריטית חדשה לשם תביעת עליה חפשית, יתפרש הדבר כי", "נכשלנו כשלון גמור.", "אחר-הצהרים", "נערכה ישיבה עם הנהלת הועד הלאומי.", "סיפרתי להם בגדר דברים שבסוד, על שיחתי עם פרנץ' ועל מצב הדברים בקשר", "לחוק העברת הקרקעות.  איני בטוח אם", "נצליח לדחות את פרסומו של החוק הזה.", "לכן איני רוצה להניח את הנהלת הועד הלאומי בלא ידיעה, כדי שהזעזוע לא", "יבוא עליהם כחתף.  מצד שני", "נתפרסמו, כמובן, בעתונות שמועות רבות.", "אחרי הישיבה הזאת הרצתי מברק מיוחד ללונדון, והזהרתים שלא יתנו לחוק לעבור", "בימים אלה, בשעה שהענינים במשרד-המושבות אינם מסודרים וגלגלי המכונה מוסיפים", "להסתובב סתם.", "את הערב", "ביליתי עם רוטנברג[44].  אין ספק כי אדם זה נתברך באיזה כוח", "ראשוני לא רגיל, אולם בחינתו היא תמיד מבולבלת מאד ומבוהלת.  בשלוש השנים האחרונות היה פותח כל נאום", "מנאומיו אשר שמעתי במלים אלה: \"ובכן, אנו עומדים כידוע על סף", "חורבן\".  את דבריו בשיחתנו", "הערב פתח באותן המלים ממש.  הוא", "הוכיח לי בצורה מסקנית, שאנו עומדים לפני שחיטה גדולה בארץ-ישראל, לפני", "פשיטת-רגל כללית ואבטלה גדולה בחורף ולפני כמה אסונות אחרים.  א.א.  גולומב אמר לי פעם, כי רוטנברג נתגלה באחדות מנבואותיו ממש", "כחוזה עתידות.  אבל מי שדרכו להנבא", "תמיד לאסונות, מן ההכרח שיצדק לפעמים! בנסיבות הקיימות קולעים בדרך כלל רוב", "הפסימיסטים אל המטרה.", "איני רוצה,", "כמובן, לעורר את התנגדותו של רוטנברג, על כן הקשבתי רב קשב לרוב דבריו.  אין ספק שיש הזדיינות ניכרת בין", "הערבים.  אנו מצווים לעשות כל אשר", "לאל ידנו כדי למנוע התנגשות.", "מצב-הענינים רע, אבל ברגע שאתה מתחיל לפעול תחת שוט הבהלה – הרי אתה אבוד", "לגמרי! עלינו להשקיף על פני הדברים בדעה שקולה יותר.", "יום ו', 28 באבגוסט 1931", "בא אלי", "בא-כוח באר-טוביה.  שוחחנו על מצב", "הבטחון.  שאלתי על תנועת הבדוים", "בדרום, כיון שאני יודע כי השנה עומדים שבטי-הדרום על סף הרעב.  בענין זה קיבלתי ידיעות מענינות", "מאד.  בדוים התחילו להתרכז בקרבת", "באר-טוביה, אבל לפני שהספקנו לפנות למשטרה, התערבו הכפריים הערביים השכנים והכריחו", "את המשטרה לגרש את הבדוים חזרה אל הדרום.", "הכפרים חששו לעצמם, וכן פחדו שאם יארע דבר-מה לבאר-טוביה יהא עליהם לשלם", "קנס קיבוצי, בדומה לזה שעדיין מעיק עליהם מאז 1929.", "ביקשתי", "חומר נוסף, שיש בדעתי להגיש לפרנץ', כדי להסביר לו שהניגוד בין הבדוים לבין", "המתישבים אינו קשור כלל בהתנגשות שבין העדות.", "נפגשתי עם", "נציגי-העובדים שלנו שתבעו את משכורתם, שתשלומה נתאחר.  ענין המשכורת נעשה קשה מיום ליום.  ביררנו את המצב בישיבה קצרה של ההנהלה, שבה דנו, נוסף על כך,", "בתקציב החינוך.", "אחר-הצהרים", "שוחחתי ארוכות עם מגנס, בביתו – על האוניברסיטה ועל ענינים מדיניים כלליים.  בארבע אחר-הצהרים בערך יצאתי", "לתל-אביב.", "שבת, 29 באבגוסט 1931", "כמעט שלא", "הספקתי להיות בבית עם משפחתי.", "השתתפתי במשך כל היום בשורה של ישיבות.", "סנטור", "הזמינני לארוחת-צהרים, שוחחנו משך שעות אחדות על מצב הכספים והתקציב.  אחר כך הצטרפו אלינו אנשי המרכז", "החקלאי, שנדהמו ממש לשמוע מפי סנטור על סיכויי התקציב החקלאי לשנה הבאה.  פירושו של דבר יהיה לא בלבד העדר", "קונסולידציה, אלא רעב, פשוטו כמשמעו, בכמה מהישובים שלנו.", "יום א', 30 באבגוסט 1931", "בבוקר", "עברתי על ההגהות האנגליות של ההודעה שמסרתי לעתונות העברית ואשר תתפרסם מחר", "ב\"פלסטין בולטין\".", "דנתי עם", "ד\"ר טון, שחזר זה עתה מאירופה, על כמה פרטים של חוק העברת-קרקעות ועל", "הכנותינו לתביעות שתוגשנה על ידי המכונים \"ערבים מנושלים\" ותמסרנה", "לפרנץ' לבדיקה.", "אחר-הצהרים", "השתתפתי בקבלת-פנים לחבורת סטודנטים יהודים מאנגליה, רובם מאוניברסיטאות מנצ'סטר", "ולונדון.  ביקורם בארץ סודר על ידי", "\"פועלי ציון\" באנגליה.", "קבלת-הפנים", "נערכה באולם הגדול של גדוד-העבודה ברמת-רחל.  נאמו קצרות לייב יפה[45],", "שייצג את קרן היסוד, אפשטין[46],", "שנכח מטעם הקרן הקיימת, ואני – בשם הסוכנות.  הנאומים היו קצרים ביותר, משום שהוזהרנו מראש שאורחינו", "האנגלים סובלים מאד ממחלת הנאמת, שכפי שנתברר להם, הפכה בארץ-ישראל למגפה", "ממש.", "בחזרי מן", "הגדוד הספקתי בקושי לרכז את מחשבותי ויצאתי מיד למסיבה של אגודת עתונאי", "חוץ-לארץ.  אגרונסקי[47]  כינס אותם בביתו, כדי להפגישם", "עמי.  שם מצאתי את קנון דנבי,", "המוסיף לשמש סופר \"טיימס\", את גברת קורי, אשת השופט הבריטי, המייצגת", "את ה\"אג'יפשן גאזט\", את מלפורד מ\"רויטר\", וכתריסר יהודים", "המיצגים את שאר העתונות הבינלאומית.", "מסרתי", "הודעה שכללה את תמצית דברי לעתונות העברית, בשינויים קלים, בהתאם לאפים של", "השומעים.  קנון דנבי, האיש הער,", "אחד המעטים הקוראים את שלושת העתונים העבריים היומיים, ישב בכורסה ונראה כילד", "מנמנם.  גברת קורי, שאומרים עליה", "שהיא לכל הפחות מאד בלתי-ידידותית, ממש זהרה מרוב אהבה.  מלפורד דיבר על עונת-הציד:", "תרנגולות-הסלעים ואוזי-בר.", "משנתגלגלו", "הדברים על הנושא הנצחי שלנו: אנגלים ויהודים בארץ-ישראל – נראה מלפורד מודאג", "במקצת.  הייתי אסיר תודה לאגרונסקי", "על שנתן לי הזדמנות להתודע לחבורה זו.", "יום ב', 31 באבגוסט 1931", "בא אלי", "ויקטור כהן, מפיק\"א.  הוא בא", "סמוך למועד-פגישתו עם פרנץ'.  נתתי", "לו את העתק שיחתי עם מנהל הפיתוח, והוא הבטיח לשלוח לי דין-וחשבון על מהלך", "שיחתם.  חליפת-דברים זו חשובה", "בעיני ביותר לאור המגמה הממשלתית המתבלטת, והיא, לדעתי – לעורר נגד הסוכנות יותר", "ויותר ארגונים וחוגים יהודיים מכל המינים, כגון אגודת ישראל, פיק\"א וכיוצא", "בהם.  מגמה זו היתה אפינית", "למדיניותו של צ'נסלור.  בימים", "הראשונים המעטים לפעולות פרנץ' נתקלתי בתופעות שבהן אני מגלה סימנים לנטיה", "דומה.  לכן חשוב מאד הדבר שנביא את", "הגופים והארגונים היהודיים השונים לידי פעולה מותאמת לפי קו אחיד.", "ביקרתי", "ביקור של פרידה אצל הנציב העליון בלוית סנטור ובן-צבי, שיצג את הועד", "הלאומי.", "הנקודה", "המענינת היחידה מבחינה מדינית שהועלתה בשיחה זו, היה נאום הרוגז של צ'נסלור נגד", "מופתי ירושלים.  הוא אמר:", "\"ידידנו המופתי אינו רוצה בשלום.", "עתה, לאחר שכבר באה עלינו צרת שכם, נואם המופתי נאומים פציפיסטיים.  צריך היה להשמיעם לפני שבועים.  קראתיו אלי ואמרתי לו, כי מזלם הוא", "שנפטרו מן הענין בשלושה פצועים בלבד, וכי הממשלה לא תרשה להם להתחמק בקלות כזו", "אם אם ישנו מאורעות כאלה\".", "שמחתי", "להזדמנות לעורר את שאלת הועידה הפאן-מוסלמית.  צ'נסלור מניח כי התכנית נתבטלה.  הוא רשם לפניו את אשר סיפרתי לו על הקול-קורא העומד להשלח,", "או שכבר נשלח, בחתימת המופתי, שווקת עלי[48]", "ותעלבי[49],", "הוא שאל במיוחד על תעלבי.  העירותי", "את תשומת-לבו לסכנה שהכינוס יתקיים.", "אשר למצרים אמרתי, כי צדקי פחה[50]", "ודאי אינו שש ביותר לקראת תכנית כזאת, אולם אם תתכנס שם ועידה כזאת – ודאי לא", "יהי לה אלא אופי של הפגנה נגד האירופים, נגד חבר-הלאומים ונגד הבריטים, כי הלא", "עמדת היהודים לגבי הכותל המערבי היתה פסיבית בתכלית.  הוא הסכים ורשם כל מה שאמרתי.", "ענין שני", "שנגענו בו היא בעית ה\"מכביה\", העתידה להיערך באביב הבא.  הוא מסר זה עתה שטח קרקע לעירית", "תל-אביב לבניית האיצטדיון.  אבל", "חושש הוא שמא לא תספיק השעה לביצוע ההכנות הנחוצות.  תחילה חשבתי שנימוק זה אינו אלא דחיה.  אמרתי, כי יהודי תל-אביב מעונינים מאד", "שה\"מכביה\" תיערך אצלם, ויעשו כמיטב יכלתם כדי להכין הכל למועד.  נוסף על כל שאר הטעמים דוחפם לכך", "הנימוק הכלכלי.  הם מצפים לשלושת", "אלפים אורחים, ופירושו של דבר מחזור של 120 אלף לירות בערך.  אולי יש מקום לשיקולים מבחינת הבטחון,", "ואני כבר הקדשתי לכך קצת מחשבה.", "השיב על כך שלא חשב כלל על צד זה של הענין.  אם נתחיל לחשוב על ענינים כאלה, לא נוכל לעשות בארץ הזאת שום", "דבר.  ערב יציאתו נעשה אמיץ.", "בשעה", "מאוחרת יותר היתה לי שיחה עם יבזרוב[51],", "מתל-אביב, על יריד המזרח שמתעתדים לפתוח בחג-הפסח הבא.  בדמיונה של \"החברה למסחר", "ולתעשיה\" מתרחב היריד יותר ויותר ולובש צורה מפוארת, שלא היתה", "כדוגמתה.  הם מבקשים כי נקשרם עם", "איזו ועדה כלכלית.  אנסה לענין בזה", "את ניומן[52]", "ואת פרבשטין ולברר מה אפשר לארגן מבחינה זו לאביב 1932.", "יחד עם", "ה\"מכביה\" ועם \"יריד המזרח\" היתה ועדה כזו משלימה את המסגרת", "הכוללת שורה של פעולות נמרצות בעונת-הפסח הבאה.", "אחר-הצהרים", "יצאתי לעין-חרוד, בדרכי לחיפה.  בעין-חרוד חגגו את יובל-העשור ליסוד הישוב.  יותר מאלף איש מכל חלקי הארץ נתכנסו", "שם, בחדר-האוכל בקומי.  האולם היה", "מלא עד אפס מקום.  שרר חום מחניק,", "התכנית נמשכה משמונה בערב עד אחת בלילה, וסעיפים רבים של התכנית נדחו", "למחרת.  נאומי לביא וטבנקין היו", "טובים הרבה מכפי שציפיתי, בדבריהם נתגלו דיוק וכיבוש הביטוי.  הם נמנעו מהפרות והיו מציאותיים עד", "היסוד.  מאנשי חוץ דיברו רק", "בן-גוריון בשם ההסתדרות ואני בשם הסוכנות.", "[1]  ראש הנהלת הסוכנות היהודית", "ומנהל המחלקה המדינית שלה בשנים 1923 – 1931.  במלחמת העולם השניה התנדב לצבא הבריטי.  נפל בחזית תוניס, ב-1942.", "[2]  מנהל מחלקת העליה של הממשלה.  יהודי אנגלי.  מתנגד לציונות המדינית.", "[3]  ניתנה לרגל מפקד תושבי הארץ לאלה שעלו", "לארץ בלי רשיון ולתיירים שנשארו בארץ לאחר שפקע תוקף רשיונם.", "[4]  קודם – מפקד המשטרה בציילון.  נשלח ארצה ב-1930 לשם עיבוד תכנית לארגון", "המשטרה, לאחר כשלונה במאורעות 1929.", "[5]  מנהל מחלקת הילדים בבית-החולים", "\"הדסה\" בירושלים.", "[6]  נתמנה על ידי משרד המושבות לחקור יחד עם", "ה.  בריטן את בעיות האדמיניסטרציה", "הכללית בארץ.", "[7]  בשל רציחת עורך-דין נוצרי.", "[8]  עורך-דין בירושלים, יועץ משפטי של הנהלת", "הסוכנות בימים ההם.", "[9]  החוק בא להקנות לאריסים זכות בכורה ברכישת", "הקרקע שהם מעבדים.", "[10]  תיקון לחוק ההוצאה לפועל העותומני, שבא", "להבטיח את זכויות האריס או החוכר, במקרה של מכירת-קרקע לסילוק חוב.", "[11]  יושב-ראש ההנהלה הציונית בירושלים בשנים", "1929-1927.", "[12]  יושב-ראש הועד הלאומי ליהודי ארץ-ישראל.", "[13]  חבר הנהלת הועד הלאומי ליהודי ארץ-ישראל.", "[14]  מנהל מחלקת החינוך של הנהלת הסוכנות", "בירושלים, אמריקאי.", "[15]  מנהל הפיתוח.", "[16]  בת-מדרש ללימודי דת באוכספורד.", "[17]  מזכיר ממשלת ארץ-ישראל.", "[18]  לג.  י.  רניר.  (תירגם עברית ד\"ר י.  ל.  ברוך).", "[19]  בשנת 1930, בשל קיפוח מתמיד של זכות", "היהודים בעבודות העיר.", "[20]  הנציב העליון לארץ-ישראל בשנים 1928-1931", "[21]  ממנהיגי מפלגת העבודה בבריטניה.  הנדרסון – מיניסטר החוץ; סנאודו – מיניסטר", "לכספים בממשלת מקדונלד.", "[22]  סיפקו אבנים לבנין נמל חיפה.", "[23]  עסקני פועלים בריטיים, מצירי הקונגרס", "הסוציאליסטי הבינלאומי בוינה ב-1931.", "[24]  ציר בריטניה בעבר הירדן.", "[25]  פקיד גבוה במחלקה המדינית של הנהלת", "הסוכנות, מקשר עם הצבא והמשטרה.", "[26]  סגן מפקד המשטרה.", "[27]  השתתפו בה יהודים", "וערבים.  הגורם לשביתה – העלאת מכס", "הבנזין.", "[28]  יושב ראש הסתדרות עורכי-הדין היהודים", "בארץ.  חבר הועדה הממשלתית לתחיקת", "העבודה.", "[29]  מנהל מחלקת הקרקעות והיעור של ק.ק.ל.", "[30]  מכוון לחוק-ההגנה על האריסים.", "[31]  נשלחה לנשיא הסוכנות היהודית ד\"ר", "ח.  וייצמן ובה פירוש רשמי לספר הלבן", "של פאספילד.  הפירוש לא ביטל את הספר", "הלבן אבל המתיק בהרבה את גזירותיו.", "[32]  נתקיימה בהתחלת אבגוסט בענין ארגזי הנשק", "החתומים שחולקו לכפרים היהודיים לשם התגוננות בשעת התנפלות.", "[33]  נשלח על ידי מינסטר המושבות לחקור בעניני", "עליה, קרקע והתפתחותה הכלכלית של ארץ-ישראל.  בדין-וחשבון שלו שפורסם באוקטובר 1930 נתן דופי בפעולת ק.ק.ל", "וקבע שאין אדמה פנויה להתישבות חדשה בארץ-ישראל.  הספר הלבן של הלורד פאספילד נתבסס על הדין-וחשבון הזה ושניהם", "נתפרסמו יחד.", "[34]  בענין זכיון לאספקת חשמל באזור ירושלים,", "שניתן עוד בתקופת השלטון התורכי.", "ממשלת ארץ-ישראל ערערה על תוקף הזכיון והדבר הובא לבית-הדין הבינלאומי בהאג", "שפסק לרעת הממשלה.", "[35]  מנהל הבנק האנגלי-ארצישראלי", "(ב.א.פ.).", "[36]  מנהל המחלקה להתישבות חקלאית של הנהלת", "הסוכנות בשנים 1933-1927.", "[37]  רואה-חשבון מוסמך.  עד 1931 מנהל מחלקת החשבונות והבקורת", "וסגן הגזבר של הנהלת הסוכנות.", "[38]  הכוונה לסנטור, חבר הנהלת הסוכנות בימים", "ההם.", "[39]  נפילת ממשלת הפועלים בראשותו של מקדונלד", "והקמת \"הממשלה הלאומית\", גם היא בראשותו של מקדונלד, בניגוד לדעת מפלגת העבודה.", "[40]  נשלח על ידי ממשלת לונדון ביולי 1930", "\"לחקור את מצבם הכלכלי של הפלחים ולהורות את פקידי הנהלת המחוזות ואת הפלחים", "את מטרות האגודות השיתופיות לאשראי ודרכי עבודתן\".", "[41]  הוא עמק חפר.  גן לאחר שאושרה רכישת אדמת העמק כדת וכדין, נתעכבה העברתה", "לרשות ק.ק.ל.  בשל תביעות שונות של", "הבדוים שמילואן היה גורם להפסד של 6000 דונם.  בינתים עיבדו הבדוים את אדמת המריבה והפריעו ליהודים לעבד את", "אדמתם.", "[42]  הכוונה כנראה למיניסטר המושבות –", "י.ה.  תומס.", "[43]  ממנהיגי \"המזרחי\".  נבחר בקונגרס השבעה-עשר להנהלת הסוכנות", "בירושלים.", "[44]  היוזם והמבצע של תכנית החשמול של", "ארץ-ישראל.  בשנים 1931-1929 יושב", "ראש הועד הלאומי ליהודי ארץ-ישראל.", "[45]  מנהל קרן היסוד.  נהרג בהפצצת בניני המוסדות הלאומיים", "בירושלים, ב-1948.", "[46]  בימים ההם מזכיר כללי של ק.ק.ל.", "[47]  המיסד והעורך של \"פלסטין פוסט\".", "[48]  אחיו של מוחמד עלי, ממנהיגי", "מוסלמי הודו.", "[49]  מנהיג מוסלמי מתוניס.  פאן-ערבי.", "[50]  ראש ממשלת מצרים בימים ההם.", "[51]  מיסדה ומנהלה של החברה למסחר ותעשיה וכן", "של יריד המזרח.", "[52]  חבר הנהלת הסוכנות בירושלים בימים", "ההם."]}