{"name": "BY - חיים ארלוזורוב - 026", "year": 1930, "raw_sents": ["עתיד תנועתנו בגולה / חיים ארלוזורוב\n\n\n\n\n\n\n\n\nעתיד תנועתנו בגולה\n\nחיים ארלוזורוב\n\n\n\n\n\n\n \n  \n   \n  \"עובדה עיקרית אחת טבועה ביסוד כל השאלות\n  המניעות כרגע את חייה הפנימיים של אמריקה.", "זוהי העובדה כי אין בארצנו כיום אף\n  דבר אחד הנעשה באותו אופן שהיה נהוג לעשותו לפני עשרים שנה... אמריקה אינה כבר\n  מה שהיתה לפני עשרים שנה, ואף לא מה שהיתה לפני עשר שנים.", "תנאי קיומנו הכלכליים\n  נשתנו מיסודם, ואתם ביחד נשתנו כל סדרי חיינו.", "הנוסחאות הפוליטיות הנושנות אינן\n  מתאימות עוד לתפקידינו בשעה זו, הן נקראות כדוקומנטים מימי-אבר קדומים,\n  הפרוגרמות הנושנות של המפלגות מצלצלות באזנינו כמוצא פיו של דור אשר נשכח כמעט\n  מן החיים\".", "(וודרי וילסון, החרות החדשה.)", "א\n  כשנוצרה מפלגת פועלי א\"י – גרר אחריו\n  הדבר מיד משבר-מעבר בקרב תנועת העבודה הציונית בגולה.", "זוהי תוצאה טבעית, ולא\n  היתה כל דרך להמנע ממנה.", "נקודת הכובד של המפלגות הציוניות הסוציאליסטיות נמצאת\n  היום בא\"י – עד כדי כך שאין להם קיום בלי קבוצי-יסוד בארץ.", "לגבי המפלגות\n  בגולה לא היו המפלגות הארץ-ישראליות – הסתדרותיות ארציות סתם, אלא דוקא\n  קבוצי-יסוד מרכזיים, מחיים ומפרנסים, שמהם ניזונה במידה רבה כל התנועה כולה.", "משבר-מעבר זה מחויב איפוא להסתיים – במוקדם או במאוחר – בשדוד מערכותיה של תנועת\n  העבודה הציונית בגולה ובשנוי סדרי-בראשית שלה.", "התנועה בגולה – אם לא להביא\n  בחשבון רסיסי מפלגות שיתבדלו פ הושם – מוכרחה להתרכז מסביב למפלגת פועלי\n  א\"י.", "במלים אחרות: האיחוד בא\"י מוכרח לגרום לידי איחוד גם ברחבי\n  הגולה.", "ובאמת לא עברו ימים רבים לאחר ועידת היסוד של המפלגה המאוחדת בארץ – עד\n  שהתחיל משא ומתן דומה לזה בארצות שונות, ובראש וראשונה באמריקה.", "נראה כי משא\n  ומתן כזה מתנהל בשעה זו גם בפולין, בגרמניה ובלטביה.", "יתכן כי בדרכו של המשא ומתן זה עוד יקומו\n  מכשולים, עכובים, חכוכים, ונצטרך לעבור נקודת-קפאון ותחנות-מעבר שונות.", "יתכן כי\n  נהיה עדי-ראיה לכל מיני תנועות והויות טכסיסיות, לכל מיני מעשי-נסים של אסטרטגיה\n  מפלגתית, לכל מיני מעשי-נסים של אסטרטגיה מפלגתית, לכל למיני ויכוחים מסובכים\n  בדבר נוסחאות ומלים.", "יתכן כי הבירורים האלה יעכבו בעד איחוד בגולה במשך שבועות\n  וחדשים ואפילו במשך שנים, יתכן כי צורת האיחוד הממשי שרויה עדין כרגע בערפל.", "אולם כל אלה אינם משנים את עצם התוצאה, זו הכלולה בתסיסה המרגשת כרגע במחננו\n  במקומות שונים.", "האיחוד בא\"י הפך את שאלת התהוותה של מפלגה ציונית-סוציאליסטית\n  מאוחדת גם בגולה לשאלת זמן גרידא.", "אילו הצטמצמה כל הפרובלימה של תנועתנו בגולה\n  בשאלת האיחוד או במריבה על נוסחאות האיחוד, היינו רשאים לישון במנוחה ולסמוך על\n  בעלי-הטכסים המנוסים שבשתי מפלגותיו גם יחד.", "לאחר שנים אחדות של תרדמת חוני\n  המעגל – לכל המאוחר – היינו מקיצים ומוצאים את האיחוד מוכן ומזומן.", "אולם לא זוהי\n  בעצם השאלה.", "השאלה היא אם הפרובלימה של הציוניות הסוציאליסטית בגולה מצטמצמת\n  באמת בסעיפי האיחוד הארגוני וב\"חלוקי-הדעות האידיאולוגיים\" המסורתיים.", "תשובה נכונה לשאלה זו לא תמצא, כמובן, אלא בתנאי אחד: שאף אחד מאתנו, בדברו על\n  תנועתנו בגולה, לא יסתפק בתפיסה פורמלית של הדבר, כאילו היה לנו כאן ענין של\n  משרדים ומרכזים ובאי-כוח ומזכירים, ענין של מכונות-כתיבה וחותמות מרובעות\n  ועגולות ונייר בכותרת רשמית ופנקסי חברים.", "מדובר כאן על התנועה בבחינת כוח הפועל\n  פעולה – באיזה אופן שהוא ובאיזה כוון שהוא – ומשפיע על עצם החיים, הנותן את\n  סימניו במציאות חייהם של המוני העם, כוח השואף לעצב מציאות זו בצלם אלהים חיים\n  ולהדריכה לקראת איזה מטרה ממשית בעולם הזה.", "מבחינה זו של תנועה חיה ויוצרת אין להעלים עין\n  מהעובדה, כי האיחוד בגולה הולך ונבנה על יסוד השונה בתכלית שנוי מן היסוד שעליו\n  הוקמה מפלגת פועלי א\"י.", "גם בא\"י בכלל ובחיי צבור הפועלים בארץ בפרט\n  ישנן עליות וירידות, עונות שפל ועונות גאות, תקופות של התרחבות וכיבוש עמדות\n  חדשות ותקופות של דכוי-נפש ואדישות, תקופות ביצור ותקופות בצורת.", "אולם דבר אחד\n  אינו מתחלף בין בעת הגאות ובין בעת השפל: זהו כוחה החיוני של העבודה עברית.", "חיי\n  העבודה, חיי יום-יום נמשכים והולכים בין אם יעלה הברומטר הפוליטי בין אם ירד,\n  ובחייו היום-יומיים של הישוב – שאינם ניתקים ונפסקים אף לרגע, אפילו בימי מהומות\n  ופרעות – הרי העבודה העברית מהווה את העובדה הגדולה המובנת מאליה ואת הכוח הגדול\n  שגם הוא אינו עלול להפסק אף לרגע אחד.", "מטעם זה נשארת תנועת הפועלים בא\"י גם\n  בימי אין חפץ ואדישות – הכוח המכון והמרכז בקרב הישוב, כוח החיים הפועל בכל שעה\n  ובכל רגע ואינו זקוק כלל שיכריזו על קיומו וימדדו את גבורתו.", "האם אופשר לומר\n  כדברים האלה גם על תנועתנו בגולה?", "אני מסופק אם ימצא מי-שהוא שישקיף אחורנית על\n  השנים שלאחר המלחמה ויעיז לומר, כי התנועה הציונית-סוציאליסטית – בלי הבדל מפלגה\n  ושם – היתה במשך הזמן הזה הכוח המכוון והמכריע בחיי המוני העם היהודי, הכוח החיוני\n  המעצב את ההוי והמראה דרך לעתיד.", "ישאלו: האם התקיימו במשך הזמן הזה ביהדות הגולה\n  תנועות אחרות שעלו על תנועתנו בכוחן המכוון ובחיוניותן?", "אולי לא.", "אבל\n  ה\"לא\" אינו מעלה ואינו מוריד – וגם אינו מנחם.", "במשך השנים האלה גידלה מתוכה תנועתנו בגולה את\n  אלפי הצעירים והצעירות, אשר חלק מהם זכה לעלות לארץ ולהצטרף כחיל מילואים לצבור\n  העובדים.", "גם התפתחותו של הנוער הנמצא מחוץ למסגרת הרשמית של המפלגות – כמו,\n  למשל, ה\"שומר הצעיר\" – קשורה בעצם התפתחותה של התנועה\n  הציונית-סוציאליסטית.", "נוסף לכך: לזכות אחת המפלגות יש לזקוף פעולה פוליטית חשובה\n  – לפי יכלתה והבנתה – שהתבטאה בהגנה על עמדת הציניות בפני האינטרנציונל, בפני\n  מפלגת העבודה בריטית ובפני כחות-חוץ שונים.", "לזכות המפלגה השניה אפשר לזקוף פעולה\n  תרבותית חשובה – לפי יכלתה והבנתה – שהתבטאה בהעמקת עבודת החינוך העברית בקרב\n  הדור הצעיר.", "לזכות שתי המפלגות גם יחד יש לזקוף את הדבר שהן רכזו בתוך ההסתדרות\n  הציונית כחות חשובים – כחות נוער וחוגים פרוגרסיביים סתם – מסביב לתכנית ארץ\n  ישראל העובדת.", "וכחות אלה הולכים ומתרבים עד היום הזה.", "זהו\n  סך-הכל.", "רבים יגידו: סך הכל חשוב למדי.", "רבים – ואפשר כי מספרם של אלה הולך וגדל\n  – יגידו: זהו כל מה שניתן להעשות בתנאי חיינו בגולה.", "אולי.", "אבל – אם כן הדבר,\n  למה לא נאמר בפה מלא כי בגולה יש מקום רק לתנועה ארץ-ישראלית, לתנועה ציונית מכל\n  המינים, אך לא לתנועה השואפת לחדש את סדרי קיומנו בארצות פזורינו?", "למה לא נאמר\n  בגלוי, כי אין מקום בגולה לתנועה ציונית-סוציאליסטית עצמית?", "שהרי מבחינת המוני\n  העם בגולה כל התפקידים האלה – תהיה מה שתהיה חשיבותם היסודית – אינם נוגעים אלא\n  בקצה הקצה של החיים.", "מבחינת חייהם של אלה הלא נשקפה סכנה למפלגות\n  הציוניות-סוציאליות שתהפכנה להיות \"תנועה של קרן זוית\" (אם להשתמש\n  במבטאו של חים גרינברג).", "יש הכרה המכריעה: גם איחודן הרשמי של שתי\n  המפלגות בגולה והקמת המפלגה המאוחדת בכל הארצות – לא ישנו בהרבה את מצב הדברים\n  הזה.", "נשקפת הסכנה שגם המפלגה המאוחדת תשאר בחיי העם בגולה \"תנועה של קרן\n  זוית.\"", "הבדלי נוסחאות עומדים בינינו – אבל מה ערך כל הנוסחאות האלה גם יחד\n  לגבי חייהם הממשיים של המוני העם היהודי בשעה זו?", "מה בצע להעלות גרה ולחזור על\n  מלים שהן בבחינת מטבעות פסולות שחדלו להיות עוברות לסוחר?", "מה בצע לחדש\n  זכרונות-נעורים ולהעלות צללי מחשבות, שאין מאחוריהם גופים ממשיים במציאות החיים\n  היהודיים?", "יש בינינו קנאים הרוצים להבליט את הנוסחה של מלחמת-המעמדות לכל\n  דקדוקיה בפרוגרמה של המפלגה המאוחדת העתידה.", "איני טוען כנגדם אלא טענה אחת: וכי\n  חושבים החברים האלה, כי על ידי כך יעשו את נוסחת-הקסמים המרכזית אשר בפרוגרמה\n  שלנו לשאלת החיים המרכזית של המוני העם היהודי?", "היכן תנהל המפלגה המאוחדת בגולה\n  את מלחמת המעמדות הממשית, התוכל לנהלה במפלגה יהודית עצמית, בשל מה תהיה מלחמה\n  ובאיזו אמצעים יערכו אותה?", "יש בינינו קנאים הרוצים להבטיח את מקום הכבוד לשפה\n  אחת או שניה בתוך הפרוגרמה של המפלגה המאוחדת העתידה.", "ושוב: האם תעלה או תוריד\n  הנוסחה את מצב תרבותנו הלאומית בארצות הגולה?", "האם תשנה את גורלה של השפה היהודית\n  המדוברת?", "האם תקיים את הקשר החי שאיננו קיים עדיין בין בתי-הספר העבריים בגולה –\n  העממיים והתיכונים – ובין חיי הסביבה?", "התקיים נוסחא זו את בתי הספר באין כל קשר\n  ביניהם ובין חיי העם היום-יומיים?", "לפעמים, כשבודקים את הפרוגרמות והנוסחאות\n  שעליהן אנו מתוכחים ורבים, נדמה כאילו חזרנו ועמדנו בשנת 1897 – השנה המוזרה\n  והראויה להזכר, השנה שהביאה לנו לא רק את הקונגרס הראשון ואת ה\"בונד\",\n  אלא עוד כמה וכמה חדשות – את ספירת האולוסים בקיסרות הרוסית ואת האקיטה הגדולה\n  של היק\"א בדבר המבנה הכלכלי והחברתי של יהודי רוסיה, – שני דברים שעל יסודם\n  הלכו ונבנו אחרי כן בנינים שלמים, מגדלי-בבל של פרוגרמות, נבואות והנחות –\n  ובגללם הסתעפו מפלגות, התמזגו והתפרדו תנועות.", "אולם הימים ההם חלפו ללא שוב.", "קשה\n  לנו, כנראה, להשלים עם העובדה הזאת.", "אמנם לא עברו יותר מעשרים וחמש או שלשים שנה\n  מיום שטבענו את מטבעות סיסמאותינו החדשות, אך בינו ובין היום הזה רובצת תהום –\n  במובן התפתחות חיי העם היהודי בגולה, – תהום הנראית לפעמים כעמוקה ממאות בשנים.", "תנאי חיינו הכלכליים, הפוליטיים והתרבותיים – נשתנו מיסודם, וכל ההנחות\n  והפרוגרמות גם יחד – נתבטלו והתנדפו.", "היהדות הרוסית אינה במציאות.", "רוסיה\n  בגבולותיה הקודמים אינה במציאות.", "העיירה היהודית ברוסיה ובפולין הולכת ומתפוררת\n  לעינינו.", "תחומי הכלכלה היהודית הולכים ומטשטשים במהירות מבהילה.", "המסורת התרבותית,\n  שקשרה דור לדור מתוך התפתחות אורגנית, נשברת לעינינו ומתגוללת לרגלינו כשברי\n  לוחות מנופצים.", "האבטונומיה הלאומית אינה עוד הזית-דמיון מפשטת, כי אם נסיון מעשי\n  בארצות שונות, נסיון הניתן למדדיה ולהערכה מדויקת, גם מצד החיוב שבה וגם מצד\n  גבולותיה האוביקטיביים.", "אמריקה סגורה.", "אנגליה סגורה.", "חומות הגיטו של המהגרים\n  בניו-יורק, צ'יקנו ולונדון הולכות ונהרסות לעינינו.", "בנין ארץ-ישראל איננו\n  מפעל-טרנספורט ענקי להעברת מיליונים לשם פתרון מוחלט של שאלת היהודים – כתכנית\n  אנשי הקונגרס הראשון, – כי אם פרוצס אטי מלא ענויים ומוגבל בהיקפו, הנמשך מתוך תקוה\n  שנמצא בהיקף זה פתרון יסודי ללקויי חיינו וכי נוכל להכין את הקרקע לקליטת המונים\n  בעתיד.", "בקיצור: דברי וילסון אשר כתבם – לפני המלחמה –\n  בשעה שיצא להלחם על חידוש יסודותיה של המדיניות האמריקנית, הולמים עכשיו את\n  מצבנו אנו כמעט ללא כל שנוי גירסא: עובדה עיקרית אחת מונחת ביסוד כל השאלות\n  המניעות כרגע את חייה הפנימיים של האומה העברית.", "זוהי העובדה כי העם היהודי אינו\n  עוד מה שהיה לפני עשרים שנה ואף לא מה שהיה לפני עשר שנים.", "תנאי קיומנו הכלכליים\n  נשתנו מיסודם ואתם יחד נשתנו כל סדרי חיינו.", "הנוסחאות הפוליטיות הנושנות אינן\n  מתאימות עוד לתפקידינו בשעה זו.", "הן נקראות כדוקומנטים מימי עבר קדומים.", "הפרוגרמות הנושנות של המפלגות מצלצלות באזנינו כמוצא פיו של דור אשר נשכח כמעט\n  מן החיים.", "אם יש ברצוננו להפיח רוח חיים בתנועת האיחוד\n  בגולה, עלינו לשכוח שידענו נוסחאות ופרוגרמות בזמן מהזמנים.", "נטל עלינו לפעול כאילו לא התקיימה\n  עדיין תנועה ציונית-סוציאליסטית בגולה.", "נטל עלינו לראות את חיי היהודים שבשנת\n  1930 כמו שהם, ולמצוא להם בטוי מבלי לזכור את הבטויים של תמול ושלשום.", "אילו\n  הצלחנו למצוא בטוי ההולם את מצבנו כהויתו ממש, היינו מצליחים גם להסיק מסקנות\n  ממשיות ולנסח הוראות חיות ומחיות לפעולתנו בעתיד.", "דרוש לעשות נסיון ולנתח מחדש\n  ביושר לב את המציאות היהודית בגולה.", "אפילו אם לא נדע מראש מה תהיינה תוצאותיו של\n  נסיון כזה.", "אדרבה, אולי כדאי שנציג שאלות מבלי להעמיד פנים כאילו מוכנות כל\n  התשובות, – אולי כדאי לערער מסורת של דוגמות ונוסחאות, לעורר צמאון להכרת החיים\n  כמו שהם וליצירה בתוך החיים ממש.", "ב\n  הפרוגרמה הכלכלית והסוציאלית, שעליה נבנתה\n  תנועתנו בגולה על זרמיה ומפלגותיה – פרוגרמה זו קבעה את יסודותיה לפי ניתוח\n  המציאות היהודית מלפני דור, או ביתר דיוק: לפי פרוגנוזה שנקבעה אז לגבי מגמותיה\n  של ההתפתחות החברתית והמשקית בקרב העם היהודי.", "אף תורת מלחמת-המעמדות במהדורה\n  הציונית-סוציאליסטית וחילוקי-הדעות מסביב לתפיסת התורה הזאת (החל בשיטת\n  ה\"בורוכוביזם\" ובס.", "ס.", "וכלה במתנגדיהן של שיטות אלה מבין \"צעירי-ציון\")\n  היו בנוים בעיקרם על הפרוגנוזה הזאת: על ה\"פרוצס\" המצמיח את החרשות\n  המודרנית בפלכיה המערביים של רוסיה, על התבלטות מעמדות מוגדרים בתחום מושבם של\n  המוני היהודים, על ההגירה ההמונית למדינות הים וחדירת המהגרים למשקה הפתוח\n  והמפותח של אמריקה.", "צריך להבין כי הנחה עיקרית אחת היתה טבועה ביסוד כל הניתוח\n  הזה, לאמר: על אף תנאי חייו המיוחדים והבלתי נורמליים של העם היהודי המפוזר–ישנו\n  גו מקביל, קבוע פחות או יותר, בין מגמות התפתחותו החברתית והכלכלית והתקדמותה של\n  החברה המודרנית בכללה.", "וכי אין היום מקום לשאול אם ההנחה היסודית הזאת היתה נכונה?", "בדרך התקדמותו של העולם המודרני אין המלחמה\n  הגדולה והמהפכות המדיניות והחברתיות שבאו בעקבותיה אלא אפיזודים חולפים.", "אולם זה\n  טבעם של אפיזודים מהפכנים-אלמנטריים כאלה שהם מחישים את מהלך ההתפתחות האורגנית,\n  מגבירים את כוח הגורמים הפועלים בקרב התפתחות זו ומרחיבים את היקף פעולתם.", "גם מה\n  שקרה במשך השנים האלה לעם היהודי ולעמדתו הכלכלית והחברתית – אינו אולי אלא החשה\n  של פרוצסים שהיו – בין כה וכה – צפונים בחיק ההתפתחות האורגנית, הרחבתם של\n  פרוציסים אלה, העמקתם, הגברת כוחם.", "אולם את תוצאת שנות המשבר האלה אשפר לסכם כהבלטה\n  חריפה של הסתירה שבין עמדתם הכלכלית של היהודים והאינטרסים הקבוציים שלהם ובין\n  התקדמותו המשקית והסוציאלית של העולם מסביבם, שבירת הקו המקביל – אם לדורות ואם\n  לזמן מעבר קצת יותר – שבין התפתחות החברה המודרנית ובין גורלו החברתי של העם\n  היהודי.", "סתירה זו פוגעת בפרט היהודי ומסכנת את קיומו, היא פוגעת בשכבות שונות\n  שבקרב העם היהודי ומסכנת את קיומן, והיא מאיימת גם על קיומו של כל העם היהודי\n  בגולה בבחינת עם.", "היום נראה כאילו עלית היהודים בחברה המודרנית\n  ובמשק העולמי היתה מוגבלת בתקופה מסוימת של התפתחות הקפיטליזם האירופי, וכאילו\n  היא הולכת ומסתיימת עם שקיעת התקופה הזאת.", "נראה כאילו מאה וחמשים השנה שקדמו\n  להכרת האמנציפציה האזרחית של יהודי אירופה (זמן הבצור לעמדות הכלכליות ולכוח\n  הסוציאלי, שגררו אחריהם את מתן שווי הזכויות) ומאה השנים שלאחר הכרזה זו – הן לא\n  רק תקופת עליתם האזרחית של ההיהודים, כי אם גם תקופת שגשוגם הכלכלי, תקופה שבה\n  הלכה התפתחותם בד בבד עם התקדמות העולם.", "זוהי במובן ידוע התקופה הבינונית\n  בתולדות הקפיטליזם, שבתחילתה חדירת הון לתוך תעשית-היד ויצירת השטר, וסופה –\n  מסירת הבנקים ובתי-החרושת הגדולים לידי חברות המניות ויצירת הטרוסטים הראשונים\n  בתעשיה הכבדה ובמסחר.", "בתקופה זו היה רווח המשק הפרטי העצמי, אשר בראשו עמד בעל\n  בלתי-תלוי, השליט בשדה התעשיה, המסחר והאשראי.", "אין ספק שגורמים פוליטיים, גורמים שאין להם\n  שייכות ישרה לצרכי הכלכלה ולחוקי התפתחותה, מלאו תפקיד מכריע בהשפעתם העזה שהשפיעו\n  על אחרית תקופה זו, על התבגרותה הקדחנית ועל סיומה שבא מתוך ענויי מלחמה ומהפכה.", "שלש עובדות פוליטיות – כגון הסתגרותה של רוסיה תחת שלטון הסוביטים, סגירת שעריהן\n  של ארצות הברית והתפוררות אירופה המזרחית – מחוץ לגבולות רוסיה – לכמה מדינות\n  לאומיות עצמיות ולתחומים כלכליים מצומצמים, – משקלן של שלש עובדות כאלה בחיי העם\n  היהודי יש בו כדי להוכיח את חשיבות פעולתם של הגורמים הפוליטיים.", "אך הסך-הכל\n  הוא: הסתירה האיומה שאת תכנה הגדרנו לעיל.", "ובמרכזי פעולתה של סתירה זו היא היא\n  העובדה המכריעה בחיי הגולה בתקופת לאחר המלחמה.", "צורות פעולתה הן שונות, בהתאם\n  לתנאים השונים שבהם היא מתגשמת, אך תוצאתה – הריסת עמדות היהודים – היא הצד השוה\n  לכולן.", "בארצות הברית – המרכז העיקרי של העם היהודי\n  בזמננו, הן במובן הכמות והן במובן הכלכלי והחברתי – מופיעה סתירה זו במסגרת\n  מגמותיו של המשטר הקפיטליסטי המבוגר והמפותח ביותר מבחינה טכנית ומבחינה\n  פיננסית.", "המגמות האלה – הכוללות גם מבחינת עצמן סתירות וניגודים פנימיים –\n  פוגעות קודם כל בבעל-הבית הקטן העוסק במסחר, במלאכה ובחרושת הקטנה.", "במקומם באים\n  המוסדות הענקיים לתוצרת ולהספקה, \"שלשלאות המסחר\", ה-Mail Order Houses (גם אלה וגם אלה שולטים בבתי חרושת משלהם), בתי החרושת הגדולים\n  לתוצרת המונית.", "לפי חקירת מוסדות הממשלתיים מוסמכים באמריקה נתרבה, למשל, במשך\n  שנות 1923–1926 מספר החנויות הנמצאות ברשותם של \"שלשלאות המסחר\"\n  הגדולות באופן כזה: בענף חנויות המכולת ב-75 אח', בענף השוקולדה והממתקים ב-56\n  אח', בלנטריה ב-11 אח' (במשך שנה אחת).", "מבחינה כלכלית-לאומית ומבחינה טכנית יש\n  לכאורה בדחיקת רגליהם של הסוחר הזעיר ובעל-התעשיה הקטן הרבה מן החיוב, הרבה מן\n  ההתקדמות.", "מחיר הסחורות יורד וטיבן עולה.", "הולכת ונשמטת הקרקע מתחת לשיטה הנוהגת\n  בזבוז בכוח העבודה.", "גם הצרכן וגם הפועל המעבד את החמרים נהנים על ידי כך מתנאים\n  היגיניים וחברתיים משובחים.", "אולם הצעד הזה, המקרב את תקון סדרי החברה הקיימת,\n  הוא צעד לאחור מבחינת עמדתם של היהודים.", "העליה הכללית היא ירידה מבחינת\n  האינטרסים שלהם.", "היהודים מאבדים לא רק את עמידתם ברשות עצמם ואת תקותם לעליה\n  חברתית – כשהם נהפכים לפקידים במוסדות המסחר ובתעשיה הגדולים –, אלא גם נדחקים\n  בעת ובעונה אחת בהמוניהם לקצה ההיקף האחרון של המשק האמריקאי, מעמדות מעוטות\n  בטחון לתוך עמדות מחוסרות בטחון.", "בעלי-התעשיה והסוחרים הקטנים הופכים להיות\n  סרסורים לבתים ולנחלאות או משחקים מתמידים בברוסא.", "הסוחרים הזעירים נדחקים לפנות\n  הנדחות של הארץ ולפרורי הכושים, או לענפי-מסחר מפוקפקים ביותר, כגון המסחר\n  בתשלומים לשוערים, או – כקומבינציה של כל הגורמים האלה – למסחר בתשלום לשעורים\n  באחד מפרורי הכושים במדינות הדרום – עד אשר \"שלשלת המסחר\" תרדוף ותשיג\n  אותם גם שם.", "הסוחרים לשעבר או בינהם – אשר יקשה להם למצוא את מקומם בתורת ברגים\n  בתוך המכונה האדמיניסטרטיבית הגדולה של אחד ממפעלי המסחר או החרשות –, נספחים על\n  המחנה העצום של כל מיני מתווכים \"העומדים ברשות עצמם\", סוכנים קבועים\n  וסוכנים נודדים, מומחים לריקלמה, סוכנים למודעות ואגנטים לחברות הביטוח.", "אותן\n  מגמת-ההתפתחות שהולידו את ריכוז המפעלים במסחר ובחרושת, מצריכות גם את הצבא\n  העצום הזה של סרסורים ומתווכים מן סוג החדש.", "הללו אם הם מצליחים ל\"עשות\n  חיים\" בתקופה חדשה זו, הרי הם נמצאים ירודים בכמה וכמה מעלות במידת בטחונם\n  ותועלתם החברתית.", "כל זעזוע פוגע בהם בראשונה וכל משבר נותן בהם את אותותיו הקשים\n  ביותר.", "– אולם במידה כזו נפגעת גם שארית עמדתה של העבודה היהודית בארצות הברית –\n  ושוב ע\"י מגמותיה של ההתפתחות הכלכלית.", "הפועל היהודי נדחק ממקום עבודתו גם\n  בענפי-המשק המתקדמים, – ע\"י חדירת העבודה הזולה, בעיקר עבודת הנשים.", "שתי\n  התופעות האלה גם יחד הן במידה רבה תוצאותיה של סגירת שערי אמריקה ,חוסר יחסי של\n  ידים עובדות וגובה יחסי של שכר-העבודה.", "דחיקת רגליהם של הפועלים היהודים\n  ע\"י עבודה זולה בולטת בענפיה השונים של תעשית-הבגדים.", "דבר ידוע הוא, כי\n  הסתדרות ה\"אמלגמייטד\", הסתדרות פועלי ההלבשה לגברים, היתה עד סוף\n  המלחמה ברובה הגדול הסתדרות מקצועית יהודית.", "בשנת 1925 היה הרכבה של הסתדרות\n  ה\"אמלגמייטד\" לפי לאומים כדלקמן:\n  יהודים                                38,2\n  אחוד                     פולנים                        7\n  אחוז\n  איטלקים                             30,3\n  אחוז                      צ'כים                        7\n  אחוז\n  ילידי אמריקה                      11,5\n  אחוז                      שונים                        6\n  אחוז\n   \n  \n  \n  מגמת ההתפתחות בולטת עוד יותר כשמוסיפים עובדה\n  זו: במשך המחצית השניה של שנת 1923 נכנסו 7070 חברים חדשים להסתדרות\n  ה\"אמלגמייטד\".", "מאלה היו:\n   \n  איטלקים                 36,6\n  אחוז                      שונים                24,6\n  אחוז\n  יהודים                    28,3\n  אחוז                      ילידי-אמריקה            10,5\n  אחוז\n   \n  בשנת 1919, בשעה שעבודת הנשים היתה כבר חזיון\n  נפוץ לרגלי הבהלה של תעשית המלחמה – היה המספר הכללי של הנשים במקצוע ההלבשה\n  לגברים בסך הכל 35,2 אחוז.", "מ-7070 החברים החדשים, שנכנסו להסתדרות בשנת 1923,\n  היו כבר כ-60 אחוז נשים[1]     – דחיקת\n  רגליהם של הפועלים היהודים ע\"י המכונה בולטת ביותר בתעשית העור (עם הקמת\n  בתי החרושת הגדולים לנעלים ובתי המלאכה המיכניים לתיקונים), ובענף התעשיה של\n  צרכי-האוכל.", "התפתחות המאפיות המיכניות ובתי החרושת לשמורי-בשר, לנקניקים וכו' –\n  גרשה אלפי פועלים יהודים מתוך העבודה.", "התפתחות המסעדות ה\"אבטומטיות\"\n  ובתי-האוכל \"בשרות עצמי\" פגעה באופן קשה באגודות המקצועיות של המלצרים\n  ועובדי בתי-האוכל, אשר בערים הגדולות היו מורכבות בחלקן הגדול מעובדים יהודים.", "ואם כי גם היום עולים יהודי אמריקה לכל שדרותיהם ברמת חייהם, ב\"עשרם\",\n  על יתר חלקי העם, – הרי אין ספק כי מתחת ליריעה הדקה של הכנסות יום-יום הולכות\n  ונשמטות עמדות עבודה, עמדות משק וחברה מידי היהדות האמריקנית.", "השתלשלות הדברים במערב אירופה, ביחוד המצוקה\n  הכלכלית של יהודי גרמניה ואסטירה, דומה הרבה באפיה להתפתחות הענינים באמריקה–אלא\n  שבקרב היהדות המערבית היא פוגעת בשכבות אחרות לגמרי מאשר בקרב יהודי ארצות\n  הברית.", "בארצות מערב אירופה הולך המשטר הקפיטליסטי ו\"מתאמרק\".", "אולם\n  כשפרוצס זה התחיל, לא היתה היהדות המערבית ברוב מנינה וברוב בנינה אלא גוש של\n  בורגנות בינונית, פרי עליתם של יהודי המערב בדורות האמנציפציה.", "הפועלים\n  והבורגנות הזעירה – סוחרים פועטים ובעל-מלאכה – חדלו כבר מזמן להיות נחשבים\n  כעמודי החברה היהודית, לעומת זאת שמש המעמד הבינוני של בעלי עסקים, בנקאים ובעלי-תעשיה\n  – בצורף אנשי האומניות החפשיות – בית קיבול עיקרי לפעולתם של היהודים באיזור\n  מדינות זה, ולפיכך היתה עמדתם הכלכלית והחברתית אינתה ורבת-משקל בערך.", "נסיח את\n  דעתנו מהעובדה, כי חוגים רחבים למדי בקרב מעמד זה (גם, אולי ביחוד, באוסטריה)\n  הפסידו חלק הגון מרכושם לרגלי ביטול ערכם של שטרי החוב הממשלתיים, ובמשך תקופת\n  הירידה בשער הכספים של ארצותיהם.", "כדאי יותר לציין, כי דוקא במשך חמש השנים\n  האחרונות, מזמן שהמשק הכללי של ארצות מערב אירופה התחיל שוב עולה ומתפתח, התחילו\n  גם כאן מראים את אותותיהם שנויי סדרים יסודיים.", "בשטח התוצרת ובענפי המסחר השונים\n  התחיל מתהוה במידה עצומה פרוצס של רכוז ההון – שמאחריו עמד, כמובן, הרכוש האמריקני.", "רכוש זה, שהתפרק לתוך המוסדות הכספיים באירופה התיכונית, הביא מצד אחד לידי כך,\n  שכמה בנקים חשובים התמזגו והתאחדו תחת הנהלה מרוכזת אחת, מצד שני גם המוסדות\n  שנשארו באופן רשמי ,כלפי חוץ, מוסדות עומדים ברשות עצמם – ביחוד בנקים אפותקאים\n  – נעשו למעשה כפופים למרות הרכוש הזר.", "ההתפתחות הזאת מעמידה את בעל המפעל\n  הבינוני – הן בשדה החרושת והן בשדה המסחר והאשראי – בפני הכרעת הכרח שאין להמנע\n  ממנו: או שעליו להמשיך את מלחמת הקיום מתוך התחרות בענקים – ולפשוט את הרגל, או\n  להתבטל – ולמכור את מפעלו לענקים נעלמי-השם.", "אולם גם כאן קשה להטיל ספק בדבר,\n  שהתפתחות זו היא אחת מהופעות התבגרותו של הקפיטליזם המערבי באחרית ימי.", "דוקא\n  מנקודת ראות סוציאליסטית אין להטיל ספק בדבר, כי התקדמות המשק הלאומי במובן\n  ארגונו הפנימי וריכוזו ושיתוף מוסדות המדינה בהנהלת המשק הלאומי המאוגד – יש בהם\n  משום התגברות על האנרכיה של \"משטר החופש\", כפי שזו התקיימה אתמול\n  ושלשום.", "אולם מה פירושם של אלה לגבי עמדות הכלכלית והחברתית של המעמד הבינוני,\n  המהווה את רוב מנינה ובנינה של היהדות המערבית?", "כמה שכבות של יהדות זו הולכות\n  ומתרוששות עד כדי ירידה; שכבות אחרות הופכות להיות אוכלי-רנטה מפרי מפעליהם\n  שמכרו (פרוצס זה אינו אלא אחת הצורות של הפקעת נכסים תמורת תשלום פצויים לימי\n  החיים), והם יוצאים מכלל אלה הפועלים פעולה כלכלית אקטיבית; בכמה מקצועות –\n  ביחוד בין הפקיידם שבתתי המסחר – שורר חוסר-עבודה מתמיד; ובעברם לשורות\n  \"הסוכנים העומדים ברשות עצמם\", העובדים בתשלום אחוזים מפדיונם – אינם\n  אלא כעוברים מן הפחת אל הפח[2].", "והמחזה הנורא ביותר: הדור הצעיר בקרב יהדות המערב עומד כעני בפתח, ללא\n  תקוות, ללא מוצא כמעט, מצפה להצלה מן האמנויות החפשיות המלאות וגדושות,\n  בעלי-מקצוע ללא פרנסה, עורכי-דין, רופאים, עתונאים ללא הכנסות, או – בשעת המזל –\n  למשרת פקיד באחד המפעלים הגדולים של החרושת או המסחר, אגב הכנעה בפני מנהלי\n  המחלקה ומתוך צפיה לחסדם.", "מה רבים ההבדלים בין ארצות הברית ואירופה\n  המערבית מצד אחד ובין ברית הסוביטים מהצד השני – הן במשטר המדיני וסדרי החברה,\n  והן במבנה הכלכלה הארצית.", "ולעומת זאת – מה דומה גורלמו של העם היהודי ברוסיה\n  הסוביטית לגורל ההיהודים בשאר ארצות תבל.", "במסגרת הדיקטטורה הקומוניסטית עוברים\n  על המוני היהודים כל גליהן ומשבריהן של התנוונות וירידה.", "וגם בתנאים המיוחדים של\n  מדינת-הפועלים הראשונה, המתנהלת בקו של משק ממלכתי תכניתי, הולכת ובולטת הסתירה\n  בין עמדת היהודים ומגמת התקדמותו של העולם הסובב אותם, הולכת ומתגברת ההתפוררות\n  בתחום מושב היהודים.", "מובן מאליו שאן הדברים מכוונים כאן לעמדות (המבוצרות\n  והחשובות בערך) שהיו בידי הבורגנות היהודית לפני המהפכה בתעשית הסוכר והאריג, או\n  במחוזות הנפט שנחרבו כליל על ידי המהפכה.", "דבר מובן מאליו הוא גם ביטול עמדות\n  היהודים במסחר-האכספורט של תבואה ועצים, שנגרם ע\"י הכרזת זכות המונופולין\n  של המדינה בסחר-החוץ.", "ברורה גם העובדה, כי למרות כל תכסיסי ה\"נעפ\"\n  ותקופות-התבצרות חולפות – לחץ בלתי-פוסק רובץ על ענפי המסחר היהודי והודף אותו\n  מטה מטה.", "אולם כל הדברים \"המובנים מאליהם\" (מחינת שיטתה המשקית של\n  המהפכה) פירושם הוא, כי בערך 40 אחוז של היהדות הרוסית הועמדו בכלל מחוץ לגבולות\n  ההתקדמות הכלכלית והחברתית; ילדיהם הוצאו ממוסדות-החינוך הממשלתיים של המדינה\n  הקומוניסטית והולכים באין-אונים לקראת עתיד של התנוונות.", "אולם כל אחד יודע עכשיו\n  שגם השדרות הרחבות של אנשי \"המקצועות הפרודוקצטיביים\" בקרב היהודים –\n  בעלי המלאכה ובעלי התעשיה הקטנה – הולכות ונשחקות לאט לאט בין גלגלי ההתפתחות\n  המהפכנית.", "דבר מפליא הוא לראות באיזו תמימות מתנחמים רבים מסופרי ישראל, הנמנים\n  על אנשי הכלכלה, בשל ה\"פרודוקטיביות\" של מקצעות המלאכה והתעשיה\n  הביתית, מבלי לבחון כראוי את תכנה הממשי.", "כאילו יש לראות עמדה פרודוקטיבית\n  בענפי-משק שהם ירודים ומפגרים מבחינה טכנית, מחוסרי-סכויים מבחינה איקונומית, משוללי\n  שוק ומשוללי חמרים גלמיים – ולא עוד אלא שהם מועמדים מול תכנית שיטתית של הקמת\n  חרושת מודרנית אשר תעבוד ע\"פ אופני-עבודה משוכללים המתאימים לתוצרת המונית.", "בדבר מצבם של בעלי-המלאכה והקוסטרים האלה אין כלל צורך בעדותם של מתנגדי ברית\n  הסוביטים.", "דיינו שנשמע את דבריהם של מרקיטן וסודרסקי על מצב הענינים בעיירה\n  היהודית באוקרינה וברוסיה הלבנה – אם אנו רוצים לדעת מהי המציאות.", "כדאי אולי\n  להוסיף כאן עובדות אחדות, פרי חקירתה של הועדה הסטטיסטית-כלכלית מטעם\n  ה\"ארט\" ברוסיה.", "במחקרה ע\"ד היהודים במלאכה ובתעשיה הביתית\n  ב.ס.ס.ר.", "– קובעת ועדה זו את מבנם של ענפי-המשק האלה בקרב היהודים כדלקמן: בסוף\n  1926 התקיימו באוקרינה, רוסיה-הלבנה (וגם מוסקבה ולנינגרד בכלל זה) 212,440\n  בעלי-מלאכה וקוסטרים יהודים, שהם 24,3 אחוז מכל הפעילים בחיי הכלכלה היהודית.", "מאלה היו 104410 – 49,2 אחוז – מרוכזים במקצועות המחט והעור (חייטים וסנדלרים),\n  11,8 אחוז במקצועות האריג.", "אפסותם המשקית של רוב עלי-המלאכה האלה בולטת גם בתוך\n  העובדא, שרובם משוחררים לגמרי מקבלת רשיונות או שהם שייכים לבעלי-הרשיונות מסוג\n  א' (שבעה רובל לשנה).", "ההכנסות של בעלי המלאכה היהודים הן מ-35,15 ועד 45 רובל\n  לחודש.", "ההפרש בין מצב כזה ובין מצבם של מחסורי-הפרנסה ומשוללי-המעמד אינו נראה\n  כחשוב ביותר.", "– מה שנוגע למעמד הפועלים היהודים בארץ הסוביטים, להיקפו ולתבניתו,\n  – הרי מספרו נקבע ע\"י הספירה הרשמית בשנת 1926 ל – 132, 892 בכל רחבי\n  רוסיה, ז.א.", "14,7 אח' מכל היהודים הפעילים בחייו הכלכליים.", "אולם בין אנשי\n  הסטטיסטיקה היהודים ישנם אופטימיסטים החולקים על תוצאות הספירה הכללית וקובעים\n  מספר גדול יותר – עד 120,000 – בסמכם על כל מיני חשבונות והנחות.", "אולם כדאי\n  לשמוע את עדותו של אחד מסופרי ישראל האופטימיים האלה, בכדי שנדע לשקול את הדברים\n  כראוי להם[3]:\n  \"השאלה המעניינת אותנו... היא זאת: האם\n  גדל מספר הפועלים היהודים ברוסיה הסוביטית לגבי מספרם בשנת 1807, או ירד אפילו\n  בהשואה למצב שלפני שלשים שנה?...", "אם נכלל במספר משנת 1897 או כל האלמנטים שאני\n  כולל אותם במספר משנת 1926 (לאמר, גם את המספר הגדול של שוליות), נקבל מספרים\n  שוים כמעט.", "ואם נביא בחשבון כי בשעת המלחמה הגדולה, ובמשך כל הזמן עד 1924 בערך,\n  הפכו המונים גדולים למדי של פועלים יהודים להיות בעלים העומדים ברשות עצמם –\n  בעלי מלאכה וסוחרים – וכי מספר גדול של פועלי סדנאות ובתי חרושת עבר לפקידות\n  המשרדית והמפלגה, – הרי נגיע על יסוד המספרים האלה לידי המסקנה המעניינת: במשך\n  עשר השנים האחרונות עברו גדודים חדשים של כחות צעירים למערכות העבודה הגופנית,\n  ומספרם מגיע כבר לכמה רבבות\".", "הרי חשבון יפה והרי נחמה יפה.", "מבין שלשת\n  המיליונים של יהודי רוסיה נעשו במשך עשר השנים האחרונות רבבות אחדות לפועלים\n  ולקחו את מקום אלה שנעשו פקידים, עסקנים ובעלי בתים!", "במבנה הפנימי של מעמד\n  הפועלים היהודים חלו, כנראה, כמה שנויים לטובה, אבל אין כאן מקום לדבר על\n  שדוד-מערכות יסודי לגבי המצב העלוב שמלפני 30 שנה.", "את הדבר הזה אפשר להראות\n  בקיצור נמרץ על ידי השואה בין מבנה הפועלים היהודים ומבנה הפועלים הבלתי יהודים.", "לדוגמא נקח את רוסיה הלבנה, המצטיינת לטובה מכמה וכמה בחינות לגבי מחוזות אחרים.", "הפועלים ברוסיה הלבנה נחלקים לפי ענפי העבודה השונים כדלקמן: מכל 100 פועלים\n  עובידם\n   \n  \n  \n   \n    \n    פועלים\n    לא יהודים\n    \n    \n    פועלים\n    יהודים\n    \n    \n    בענף העבודה\n    \n   \n   \n    \n     \n    33,6\n    3'15\n    21,8\n    3'5\n    9'1\n    1,3\n    6'0\n    2\n    18,2\n    \n    \n     \n    1,5\n    1,6\n    2,2\n    27,6\n    2'3\n    18\n    4'2\n    33\n    4'16\n    \n    \n     \n    חקלאות\n    רכבת\n    חרושת\n    מלאכה\n    בנין\n    טרספורט (חוץ מרכבת)\n    מסחר וכו'\n    מוסדות\n    שונים\n    \n   \n   \n    \n    0'100\n    \n    \n    0'100\n    \n    \n     \n    \n   \n  \n  \n   \n  אולם הסתירה, שעליה אנו מדבירם, מקבלת את\n  צורתה המעיינת, החדשה והמחרידה ביותר, במדינות הלאומיות הצעירות, אלה המשתרעות\n  בין רוסיה ואירופה המערבית.", "המדינות הללו, שהקימו את עצמיותן הממלכתית בסוף\n  המלחמה והגשימו תכנית התיקונים האגרריים, נכנסו לתקופת גידולו של המשטר\n  הקפיטליסטי המודרני.", "זו היא התקופה הבינונית בהתפתחות תנאי-החיים הרכושניים,\n  והיא שהביאה עמה את עליתם הכלכלית והחברתית של יהודי מערב אירופה וארצות הבית.", "תקופה זו מביאה התרחבות עצומה בענפי המסחר והתעשיה הקפיטליסטים, וגורמת לרבוי\n  מפעלים כלכליים.", "אפשר היה איפוא להניח, כי התקופה החדשה הזאת תביא לידי פריחה\n  חמרית ועליה חברתית בקרב היהודים, ביחוד בפולין וברומניה, אך הדבר הוא ממש להפך:\n  הננו עדי-ראיה להתלבטות ולהתאבקות קשה של היהדות בארצות האלה, כמעט מעצם היום\n  שהמדינות הלאומיות החדשות יצאו לאור עולם.", "משבר רודף משבר, היהדות הפולנית – גם\n  הבסרבית – הא כולה התרוששות והתנוונות, והולכים וחוזרים הדברים ע\"ד\n  \"עודף\" היהודים הנערך למיליון או למיליון וחצי.", "כיצד יש להסביר את\n  ההפתעה הזאת, לאחר שרוב הארצות הנזכרות הספיקו להתגבר על תוצאות-ההרס של המלחמה\n  ולהכנס למסלול עבודה ומשק נורמלי פחות או יותר?", "לדעתי, ישנם שני גורמים עיקריים\n  אשר הולידו גם בתנאים האלה את הסתירה בין העמדה היהודית ובין סביבתה.", "את הגורם\n  האחד אפשר להגדיר בנוסחה זו: ארצות האלה עברו את סף הקפיטליזם המודרני לא בשנת\n  1848, כי אם בשנת 1920.", "מבנה הקפיטליזם העולמי בשנת 1920 לא היה דומה עוד למבנה\n  הקפיטליזם לפני שבעים שנה, והמבנה היסודי הזה של משק העולם בזמננו קובע גם את\n  צורת עליתן של הארצות האגרריות וכניסתן לחוג הארצות הרכושניות המפותחות.", "הגורם השני העיקרי הוא: מידת הצפיפות היחסית של הישוב היהודי בארצות האלה,\n  וביחוד במחוזות מסוימים של הארצות האלה.", "בנוגע לגורם השני אין צורך להרחיב את\n  הדבור: היהודים מהווים היום יותר מ-10 אחוזים של כלל האוכלוסין בפולין.", "בכמה\n  מחוזות (כגון גליציה) האחוז הזה גדול עוד יותר.", "מובן מאליו, כי במערב אירופה לא\n  התקיים מעולם יחס-כוחות כזה בין יהודים ולא יהודים, ולא התקיים שם בודאי בתקופת\n  ראשיתה של החרושת המודרנית.", "יש מקום להניח כי אילו היתה צפיפות הישוב היהודי\n  (נגיד בפרוסיה) מגיעה לידי מדרגה כזו, היתה מתעכבת גם שם הסתגלותם ועליתם של\n  המונים רחבים.", "יש קבועים כי הצפיפות היחסית הזאת היא גורם נכבד מאוד במצוקת\n  יהודי פולין בשעה זו, וכי אילו נשתלטה שם אפילו התפתחות קפיטליזם \"חפשית\"\n  כדוגמת התפתחותו במערב, – היתה קליטתם של היהודים בתוכה מתעכבת מטעמים כמותיים\n  בלבד.", "גם משק קפיטליסטי עולה ומתרחב לא היה מספיק לקלוט המונים כאלה בבחינת\n  נושאי תפקידים כלכליים במסחר, בחרושת ובבנקים הפרטיים, ביחוד כשמורגש גם לחץ\n  ההתחרות הלא-יהודית לכל אורך החזית הזאת.", "אך תהיה מה שתהיה דעתנו בנידון זה – עובדה\n  מכריעה היא, כי הקפיטליזם בארצות המזרח, אשר יצר לו את מסגרת המדינות הלאומיות\n  רק לפי שתים-עשרה שנה, אינו הולך בעקבות המודרניזציה של המשק והחברה במערב\n  אירופה לפני מאה שנה.", "תקופתנו אינה עוד תקופה של \"laissez\n  faire\",\n  של \"משחק-כוחות חפשי\", לרבות גם בארצות שרק עכשיו הן הולכות ונכבשות\n  על ידי המשטר הקפיטליסטי.", "גם בארצות אלה המשק מתפתח בזמננו ולא מתוך גידול פראי\n  ובלתי מכוון, כי אם מתוך פוליטיקה שיטתית המקיפה תכנית פעולה גם בפיתוח המוסדות\n  הכספיים הלאומיים וגם בהשקעת ההון ובבנית החרושת – פוליטיקה המתנהלת לפי פיקוחה\n  ואחריותה של המדינה.", "הקפיטליזם הצעיר של הארצות האלה הוא במידה מפתיחה קפיטליזם\n  ממלכתי.", "והממלכה מעמידה את כל אמצעי השלטון שברשותה, את זכויות המונופולין, את\n  שיטת המסים, את תקציב המדינה – לרשות הפעולה השיטתית המנהלת את פיתוח המשק\n  הלאומי.", "אין כל ספק, כי שיטה זו היא בדרך כלל – גם מבחינה כלכלית וגם מבחינה\n  סוציאליסטית – מתאימה להתקדמות החברתית, ביחוד כשמציגים אותה מול התורה הבנלית\n  והאנרכית המכריזה על \"חופש הפרט\", זו שהיתה שולטת בשעת התרחבות\n  הקפיטליזם לפני מאה שנה.", "הלא שיטה זו, שאוחזות בה היום מדינות מזרח אירופה, אינה\n  בעצם אלא בטוי להתפתחותה האוביקטיבית של החברה הנוכחית הצועדת לקראת המשטר\n  הסוציאליסטי.", "אולם מבחינת העמדה הכלכלית והחברתית של היהודים – נפתחת שוב תהום\n  הסתירה העמוקה.", "מה שקוראים היום, למשל בפולין, בשם שיטת ה\"עטאטיזירונג\"\n  (חדירת המדינה להנהלת המשק הלאומי) – משפיע בכוונים רבים על חיי ההמון היהודי.", "ושוב – במסגרת של תנאים מיוחדים במינם, לא בתנאי משטר רכושני מבוגר ושופע ולא\n  בתנאי הדיקטטורה של הפרוליטריון, אלא בתנאי ארצות חקלאיות הנמצאות בתקופת מעבר\n  וצועדות לקראת התפתחות רכושנית דרך משטר של קפיטליזם ממלכתי – מתלבט בקרב\n  היהודים קו התפתחות חברתית ואיקונומית הדומה להפליא לזה שבמרכזי הגולה האחרים.", "הקמת מפעלי המונופולין של המדינה (למשל, בענף תוצרת הטבק ויין-השרף) משמיטה\n  לכתחילה את תפקידו של בעל-הבית הפרטי, תפקיד אשר בארצות המערב שימש ליהודים כה\n  רבים פרוזדור מוליך לטרקלין השכבות העשירות של המעמד הבינוני.", "הפיתוח השיטתי של\n  רשת הבנקים הממלכתיים מצד אחד, פיתוח שיטת הקואופרטיבים הלאומית מצד שני – אינם\n  משאירים לסוחר ולבנקאי היהודי אלא תחום פעולה מוגבל בקצה היקף המשק הארצי, ללא\n  סכויים רבים לעליה ולהתרחבות.", "פוליטיקה תכניתית, המכוונת ליצירת חרושת מודרנית,\n  מולידה לחץ עצום בשטח המלאכה היהודית, זו המפגרת מבחינה טכנית וכספית.", "אמצעי\n  המדינה עומדים – בדרך הטבע – לרשות הקואופרציה של העם המדינה.", "ואחרון אחרון חביב\n  – מבחינת מעמד הפועלים היהודים וגורלם, הרי \"חדירת המדינה להנהלת המשק\n  הלאומי\" (עטאטיזירונג) פירושה – ביורוקרטיזציה בהנהלת המשק, ברירת הפועלים\n  לפי ראות-עינה של פקידות המדינה, כלומר התגברות הסכנה כי יבדילו לרעה את הפועל\n  היהודי וידחקו את רגלו.", "מכל זה אפשר להוציא בנקל את המסקנה, כי אין גוזמא בטענת\n  אלה האומרים שלמרות שווי-הזכויות הפורמלי שניתן ליהודי פולין ולמרות הגשמת\n  האמנציפציה האזרחית – מצבם בריפובליקה הפולנית אינו עולה ביסודו על מצבם ברוסיה\n  הצארית.", "בתורת טענה סתם אין זו אלא מימרא דימגוגית.", "אולם מבחינת תפקידי המדינה\n  והתערבותה במשק – הרי ממשלת הצאר לא הגיעה מעולם לידי מדרגת שליטה בכלכלת הארץ\n  ולידי מידת קונטרולה ממשית בכל ענפי המשק, – דוגמת הממשלות הלאומיות החדשות,\n  שנקל להן להגשים את הדבר בגבולות מדינותיהן שהם מצומצמות יותר, מגובשות יותר\n  בפנים וניתנות יותר להנהלה מרוכזת.", "אין גם לשכוח, כי לפנים היה המשק הקפיטליסטי\n  הצעיר, בעלותו על הבמה, זקוק ליהודי שהיה הקבלן והבנקאי הפרטי, הסוחר לארצות נכר\n  והתגרן הנודד מכבר לכפר; היהודי מלא במשטר זה תפקידים חיוניים, כביכול.", "אולם\n  הקפיטליזם הממלכתי הצעיר בימינו אינו זקוק ליהודי במידה כזו.", "הדרך סלולה ומנוסה.", "וביחוד אינו זקוק קפיטליזם זה ליהודי עובד, ליהודי פועל שכיר.", "במחנה מחוסרי\n  העבודה מבין הפולנים, האוקרינים הרומינים, וביחוד ב\"עודף הישוב\n  הכפרי\", שהוא חזיון קבוע בארצות מסוג זה – ימצא הקפיטליזם הממלכתי הצעיר\n  כוחות עבודה למכביר שיספקו את צרכיו לגבי פועלים וגם יותירו.", "ופעולים אלה –\n  בבחינת פועלים – אינם נופלים כלל וכלל מהעובד השכיר היהודי.", "תוצאת הדבר היא, כי בענפי המשק הנגועים\n  בהתערבות המדינה – עמדת העבודה היהודית לא די שלא השתבחה בהשואה אל הזמן שלפני\n  המלחמה, אלא להיפך, ירדה ונחלשה.", "המצב במפעלים העודמים תחת הנהלה צבורית ממש\n  יתברר לנו ע\"י עובדות אחדות, הקשורות לפעולתה של עירית ורשה.", "בתחומה של\n  עיריה זו מהווים היהודים לפי מספרם יותר מ-30 אחוז, וחלקם בהכנסת העיריה עולה\n  כמובן ביחס על חלקם המספרי בכלל האוכלוסין.", "בין 22,000 פועלים, העוסקים בעבודות\n  העיריה, מגיע מספר הפועלים היהודים ל-5-600, כלומר לפחות מ-3 אחוזים.", "יוצא שחלקם\n  בין פועלי העיריה הוא פי 11 פחות מחלקם באוכלסי העיר.", "וטעות יהיה הדבר אם יבואו\n  לטעון, כי אין זו אלא ירושת העבר.", "בישיבת המועצה העירונית בחודש ינואר ש.", "ז.", "נמסרה הידיעה, כי בין 1500 פועלים נוספים, שנתקבלו לעבודות הרכבת החשמלית, נמצאו\n  4 יהודים, בין 1300 הפועלים שנתקבלו לגדוד פועלי הנקיון – 20 יהודים[4].", "ע\"ד מצב העבודה היהודית בענפי המשק הכלולים ברשית המונופולין של\n  המדינה – מסר הסנטור דודסון באחת מועדות הסינט את הידיעות הבאות: בין 13000\n  פועלים, העסוקים בכלל במפעלי מונופולין-הטבק, נמצאים 441 יהודים.", "כשמנכים ממספר\n  זה את בית החרושת הגרודנאי, שעד היום 45 אחוז מפועליו הם יהודים (לעומת 95 אחוז\n  שהעסיק קודם, לפי שהונהגה שיטת-המונופולין הממלכתית), יוצא כי בכלל 12000 פועלים\n  נמצאים לא פחות ולא יותר מאשר 102 פועלים יהודים.", "בשני בתי-החרושת הממלכתיים\n  במקצוע זה, הקיימים בורשה, נמצאים בין 1700 פועלים 4 יהודים, ב-12 בתי חרושת אין\n  אף פועל יהודי אחד.", "המצב בענפי-מונופולין אחרים, למשל במפעלי-הגפרורים, גרוע עוד\n  יותר.", "ועוד דוגמא: תעשית הנפט הגליצאית שימשה לפני המלחמה – על מעינותיה,\n  בתי-הזיקוק ומשרדי חברות המסחר שלה – מרכז חשוב לעבודת פועלים יהודים.", "בבוריסלב\n  הגיע מספר העובדים היהודים עד 50 אחוז, בדרוהוביץ עד 70 אחוז.", "נדמה לי כי הרצל\n  נבחר לציר הקונגרסים הראשונים ע\"י הפועלים היהודים שבאחת מעיירות הנפט\n  הגליצאיות האלה.", "עכשיו מודיעים, כי מספר היהודים בכל המקצוע הזה ירד פלאים[5].", "הסבות לכך הן גם הנהגת שיטות-עבוד משוכללות (רציונליזציה), הממעיטה\n  בדרך כלל את מספר הידים העסוקות, וגם הפוליטיקה האדמיניסטרטיבית של הנהלת מפעלי\n  הנפט.", "בשעה שהפחתת מספר הפועלים – לרגלי הרציונליזצהי – משנת 1925 ועד היום\n  מגיעה בדרך כלל ל -20 אחוז של הפועלים העסוקים, הנה בין ההיודים הירידה היא ב-70\n  אחוז.", "אחד ממפעלי-הנפט הגדולים ביותר, \"פלמין\" נהפכה למפעל ממלכתי.", "היש צורך להדגיש בפירוש שכל הפרוצסים האלה,\n  המתרחשים בקרב העם היהודי בגולה – גם אלה שבארצות הברית, גם אלא שברוסיה, מערב\n  אירופה ופולין – אינם מתגשמים בקו אחד ישר, דוגמת החץ העף מקשת?", "כל פרוצס נשבר\n  ע\"י מגמות נגדיות המטשטשות במידת-מה את אכזריותו.", "בכל מקום יש תופעות\n  ועובדות הסותרות לכאורה את מהלך ההתפתחות המוגדר.", "בכל הארצות כמעט יש היהודים\n  העוברים לחקלאות, אם כי בשום מקום אין מעבר זה יוצא מגדר חוגים מוגבלים למדי.", "במקום זה או אחר – ברוסיה למשל – יצליחו אולי להכניס מספר ניכר של יהודים לבתי\n  החרושת המודרניים הנמצאים ברשות הממשלה.", "למרות סגירת השערים בארצות הברית – באה\n  גם במשך השנים האלה הקלה ידועה ליהדות המזרחית בדרך הגירה – לרפת ולקנדה ולאמריקה\n  הדרומית (שישובה היהודי הוכפל והושלש במשך הזמן הזה).", "בארצות הברית חדרו יהודים,\n  שהיו נאלצים לעזוב את מקצעותיהם מתמול שלשום, לענפי משק חדשים שנוצרו רק עכשיו,\n  כגון ענפי האלקרו-טכניקה והרדיו, המסחר באבטומובילים משומשים ובמכשירי\n  אבטומובילים.", "עם יצירת הריפובליקה הגרמנית נפתחה לפני יהודי ארץ זו במידה ידועה\n  הדרך לפקידות הממשלתית, שהיתה סגורה בפניהם לגמרי בימי הקיסר, והוא הדין – במידה\n  עוד יותר גדולה – ביחס ליהודי רוסיה – שרבים מהם, ביחוד הנוער השואף לעליה,\n  נצטרפו אל מחנה הפקידים של הממשלה והמוסדות.", "קיבוצי-סגולה מצומצמים בקרב היהדות\n  הפולנית והרומינית, מבין אנשי המעמד הבינוני העשיר, בעלי בתי-חרושת ובתי מסחר,\n  הצליחו להתבצר בתוך משטר הקפיטליזם הצעיר והגיעו למצב איתן למדי.", "אולם מכל אלה\n  ועד הנקודה שבה תיושב הסתירה היסודית שנתגלתה לנו – עוד רחוקה הדרך.", "ג\n  הקו המציין את מצבה של היהדות בשעה זו פירושו\n  הוא, כי אין להבליע את כל הפרוצסים של ההתפתחות החברתית והכלכלית (אשר עמדנו\n  עליהם) בנוסחא אחת כוללת: אנטישמיות, בהתפתחות זו פועלים דוקא צרכים\n  אובייקטיביים, כוחות שהם מבחינה כללית כוחות העתיד והקדמה.", "התקדמות מפעלי הארגון\n  הגדולים בתעשיה ובמסחר באמריקה אינה מכוונת באופן מיוחד לרעת היהודים; התרחבות\n  היקפו של המשק הממלכתי בפולין אינה מכוונת באופן מיוחד לרעת היהודים; שיטת\n  האינדוסטריאליזציה ברוסיה, הפוליטיקה הכלכלית של שלטונות הסוביטים, המכוונת נגד\n  הבורגנות בכלל והבורגנות הזעירה בפרט, אינה מכוונת באופן מיוחד לרעת היהודים.", "דחיקת רגליה של העבודה היהודית בארצות הברית אינה בחלקה הגדול) פרי מעשה המכוון\n  באופן מיוחד לרעת היהודים.", "סגירת השערים במדינות הים אינה מכוונת באופן מיוחד\n  לרעתם.", "גם רכוז ההון ורכוז המפעלים המשקיים במערכב אירופה אינם מכוונים באופן\n  מיוחד לרעתם, בכל התופעות והמגמות האלה פועלות, כמובן, גם כוונות אנטי-יהודיות,\n  אשר מקורן בהכרה ובדעה-קדומה.", "אבל כוונות אלה אינן אלא גרמי-לוי הנטפלים\n  לחזיונות-התפתחות ראשוניים, אשר יסודם בצרכי המשק והחברה, ובהתקדמותם של אלה\n  מבחינה טכנית וסוציאלית.", "את תוצאת כל החזיונות האלה אפשר להגדיר בהגדרה\n  אחת, לאמר: היהדות העולמית הולכת ויורדת מכוחה החברתי והכלכלי.", "במשך תקופה רבת\n  דורות שימשו היהודים בעולם גורם סוציאלי שהיה מתעלה והולך ומגביר את כוח הדחיפה\n  שבקרבו.", "בזמננו, בתקופת האחרית של הקפיטליזם, ימי המשטר הרכושני המאוגד\n  והמאורגן, ימי המהפכה והקפיטליזם הממלכתי–נעשים היהודים, במקרה הטוב ביותר, המון\n  סתם אשר ערכו ירוד ומשקלו פוחת והולך, המון הנלחם ברובו הגדול מלחמה נואשת על\n  מרחבי הקיום.", "אם אותה ירידה מתבטאת בזה שבעלי משק עצמיים נהפכים לפקידי\n  הטרוסטים, או בזה שהפועלים היהודים רגליהם נדחקות ובעלי-המלאכה מגיעים לידי הרס\n  – פירושה חד הוא.", "מלחמתם הכלכלית והסוציאלית של היהודים בתקופה\n  זו היא מלחמה לשם ישוב הסתירה היסודית המציינת את קיומם בגולה.", "והסתירה אינה\n  מתיישבת.", "השאיפה לעבודה פרודוקטיבית, שרבות דברו עליה, קיימת בבחינת צורך חיוני,\n  בבחינת דחיפה שאין להתעלם ממנה: היא מחפשת את תיקונה – ואין לה תיקון.", "והוא הדין\n  ביחס לשאיפה זו שהיהודים שואפים לשוב אל האדמה.", "שאיפות אלו הקיפו היום חוגים\n  רחבים הרבה יותר בקרב היהודים מאשר באיזה זמן מהזמנים, אבל השטח להתגשמותן הוא\n  צר מקלוט אף שמינית שבשמינית של האלמנטים האלה, מתוך כך נקבעים גם קוים יסודיים\n  למלחמת הקיום של יהודות הגולה, ואלה הם:\n  א) המלחמה הפוליטית והצבורית לשם האמניציפציה\n  הסוציאלית ושווי-הזכויות הכלכלי (בבתי-הנבחרים, במועצות עירוניות וכו').", "ב) העזרה הכלכלית העצמית – העברת אלמנטים\n  ידועים ממקצוע למקצוע ביחוד למקצועות העבודה, הדרכת הנוער בבחירת משלוח היד,\n  וקאופרציה יהודית לסוגיה.", "ג) המלחמה לשם פתיחת שעריהן של מדינות הים\n  בפני ההגירה היהודית.", "כל שיטות הפעולה האלה מבליטות – בהכרח התנאים\n  ולא מתוך \"פרוגרמה\" או \"אידיאולוגיה\" – את אחדות-הגורל\n  המקשרת מקצועות ומעמדות שונים בקרב ההמון היהודי.", "הופעה זו היא בחלקה האחד תוצאה\n  טבעית ממצב ההגנה, שבו נמצא הקבוץ היהודי, ובחלקה האחר – תוצאת המבנה\n  הבלתי-נורמלי של החברה היהודית בתקופת המשבר הנוכחית.", "חוץ ממיעוט קטן של פועלים\n  יהודים העסוקים בבתי-חרושת מודרניים, וחוץ מאילי ההון היהודים הגדולים, – אחדות\n  גורל זו מקיפה גם את העובדים ואת בעלי המלאכה, גם את הסוחרים הזעירים ואת בעלי\n  האומניות החפשיות, את הפקידים בבתי המסחר, את \"מחוסרי המעמד\" ואת\n  הנוער העומד על סף החיים הכלכליים ושואף למשלח יד.", "כל אלה קשורים בירידתם\n  ובעליתם החברתית זה לזה, אם כי לכל אחד מהקיבוצים האלה ישנן דרישות המיוחדות לו\n  לעצמו.", "עובדה זו בולטת כיום יותר מאשר בלטה לעין בשנת 1897.", "בהכרח התנאים האלה המלחמה לשם שווי הזכויות\n  הכלכלי והחברתי של היהודים מתנהלת בבתי-הנבחרים ובמועצות העירוניות לא ע\"י\n  מפלגה זו או אחרת, גם לא ע\"י מעמד זה או אחר, כי אם ע\"י כל באי-כוח\n  היהודים יחד.", "ההכרה הזאת חדרה היום גם לחוגים שמטבעם אינם נתונים ביותר למחשבת\n  \"כלל ישראל\".", "אף המגמה מצד ה\"בונד\" – המסתמנת\n  יותר ויותר במשך השנים האחרונות – לארגן מסביבו בעלי מלאכה, ואפילו סוחרים\n  זעירים, ולהתאים את פעולתם לשיטת-פעולתה של מפלגת הפועלים – מעידה על הכוון\n  הכללי.", "ונוסף על כל אלה נשמעת עכשיו מצדדים שונים ההצעה להקים \"מועצה\n  כלכלית ליהודי פולין\", שתקיף את כל המקצועות והמעמדות ותנהל את המלחמה\n  הפוליטית והצבורית לשם עמדתה הכלכלית של היהדות.", "ואשר לפעולת העזרה הכלכלית העצמית – העברת\n  אלמנטים ידועים ממקצוע למקצוע, הדרכת הנוער בבחירת משלח היד, פיתוח הקואופרציה,\n  המלחמה לשם אפשרויות הגירה – הרי זו בודאי אינה מתגשמת מתוך התנקשות פנימית בין\n  חוגים שונים בקרב היהודים.", "בעברת היהודים הרוסים לעבודת האדמה מעונינים, כידוע,\n  הקומוניסטים היהודים והמיליונרים היהודים בצ'יקגו ובניו-יורק, ולא כל שכן\n  הלאומיים היהודים לסוגיהם ומפלגותיהם: בהסתדרות כהסתדרות ה\"ארט\"\n  עובדים בשותפות \"למופת\" מתבוללים גרמנים ובונדאים, ציונים ואנשי\n  ה\"ג'וינט\", \"גבירים\" וסוציאליסטים.", "הפעולה לשם הקלת הכניסה\n  לארצות הברית מרוכזת בידי ה\"קונגרס ליהודי אמריקה\", המקיף את רוב\n  החוגים היהודיים – למן באי-כוחם של בתי-הכנסת וה\"לאנדסמאנשאפטען\" ועד\n  \"פועלי ציון\" ו\"התאחדות\".", "ואין כאן קשר ארגוני בלבד, כי אם\n  קשר פנימי, שאף הוא פרי תנאי-חיינו המיוחדים.", "ועוד דבר: בד בבד עם המודרניזציה של המשק\n  בארצות מזרח אירופה ופיתוח החרושת בארצות אלה – הולך ומתרחב שם מעמד הפועלים\n  הבלתי-יהודים.", "ובמידה זו הולך ויורד משקלו היחסי של הפועל היהודי – במקום שמלחמת\n  זו ראויה לשמה – מגדר מהשק היהודי ונעשית תוספת לפעולתה של תנועת הפועלים\n  הכללית.", "מקומם של הפועלים האלה, מבחינה אוביקטיבית, הוא באגודה המקצועית הכללית.", "מקומם של הפועלים האלה, מבחינה אוביקטיבית, הוא באגודה המקצועית הכללית ובמפלגת\n  הפועלים הארצית.", "נכון הדבר, כי בכמה מקומות עמדתם האנטישמית של הפועלים\n  הבלתי-יהודיים מונעת את חבריהם היהודים מלהשתתף בארגוני-העבודה הכללים,\n  המקצועיים והפוליטיים.", "יתכן כי עובדה זו גוזרת על ארגוני-יהודים קיום עצמי מתוך\n  אונס.", "אולם ודאי שאף אחד בינינו לא יהא טוען, כי עובדה בבחינת עצמה היא היא\n  הקובעת שיטת-פעולה עצמית.", "באופן כזה נעשית מערכת פעולתנו\n  הכלכלית-פוליטית בגולה, בצווי המציאות היהודית, מטושטשת, מעורפלת –\n  ומאוחדת-סתמית יותר ויותר.", "אין ספק, כי לרגלי כשרון הפשרנות המצוי בקרבנו אפשר\n  לפרש גם את כל העובדות והחזיונות האלה בפירוש התורה המקובלת, ולהתאימה ללשון\n  מלחמת-המעמדות.", "ברם אין זה מעלה או מוריד.", "לא בפירושים ובנוסחאות עסקנו כאן, אלא\n  במציאות החיים ובשיטות פעולתנו הנוצרות ע\"י המציאות הזאת.", "וכי אפשר להסתפק\n  כאן בלהטי-פירושים?", "האין תנועתנו מחויבת – בשעת התאחדותה ברחבי הגולה – לאמץ את\n  לבה ולהסיק מכל אלה את המסקנות לקראת פעולתנו בעתיד?", "ד\n  מן הנמנע היא, כי פרוצסים היסטוריים כה מקיפים\n  ומעמיקים יחולו בתנאי קיומה החברתיים והכלכליים של האומה ולא יתנו את אותותיהם\n  גם בחייה התרבותיים.", "אולם תכנית פעולתה התרבותית של תנועתנו בגולה גם היא פרי\n  מים \"שלפני המבול\", זמנים פרי-היסטוריים, כאשר דעת-הצבור היהודית בשטח\n  זה היתה מרוכזת כולה בשאלת השפות – שתיהן אינן אלא אחת, \"יידישיזם\",\n  \"העבראיזם\" העבראיזם איבולוציוני\", ועוד נוסחאות-קסם ממין זה:\n  ידן על העליונה – על גבי הנייר.", "אבל בחיי היהודים הולכת ומתרחשת בינתים התפתחות\n  העלולה להרחיב את כל הססמאות האלה שנתחבבו עלינו כל כך.", "כדי להבין כראוי עד היכן מגיעה סתירה הזאת\n  שבין הפרוגרמה והחיים – יש לדעתי לחזור במחשבה לאותו המצב התרבותי שבו נולדה בעם\n  שאלת השפות ונעשתה לנקודת-הכובד התרבותית של התנועה הלאומית למפלגותיה.", "אם נשוה\n  את מצבנו התרבותי מלפני דור אל מצבנו התרבותי בהווה – נראה, להפתעתנו, כי במשך\n  שלושים שנותיה של התנועה הלאומית היהודית המאורגנת לא ביצרנו את עמדתנו\n  התרבותית-הלאומית ולא צברנו אוצרות תרבותיים.", "אדרבא, אם נוציא מכלל החשבון הזה\n  את ארץ ישראל, במקום שבמשך התקופה הנדונה הלך וגדל מרכז עברי חי – יצא לנו, כי\n  לא התבצרנו כלל בעמדת התרבות הלאומית, ולא עוד אלא שהלכנו ונדלדלנו בכל רחבי\n  הגולה.", "אפשר שהתעשרנו בנכסי תרבות חיצוניים ובבטויים חיצוניים לשם שאיפותינו\n  התרבותיות: אפשר שכותבים ומוציאים לאור מספר גדול יותר של ספרים וכתבי עתים מאשר\n  לפני שלושים שנה, והספרים וכתבי העתים עולים בצורתן המפוארת על אלה שילצאו לאור\n  קודם; יש לנו שעורי ערב ובתי-ספר ממינים שונים, יש לנו קלובי-\"פאן\"\n  ואיגודי-סופרים רבי-חבירם, אחדים מהאמנים שלנו, מסופרינו ופסלינו – זכו לשם\n  אירופי, כביכול.", "אולם יש מקום ששם נדלדלנו ואיבדנו עמדות חשובות לאין ערוך,\n  וזוהי קרקע התרבות, מקום השרשים ושדה הגידול לכל סוג של תרבות.", "את מצבנו\n  התרבותי בגולה אני רואה היום כעץ-פרי מגודע המוטל על הארץ וילידם קוטפים את\n  פירותיו המציצים מבין הענפים.", "הקרקע של תרבותנו הלאומית – בין מבחינת עברית\n  ובין מבחינת היידיש – היתה עוד לפני דור אחד אדמת עדית העושה פרי בשפע.", "נכסי\n  היצירה העברית, יצירותיה של רוח האומה במשך המון דורות, שמשו מסורת-תרבות חיה\n  לגבי מיליונים מבני העם, אשר חיי מחשבתם והרגשתם היו חדורים מסורת זו.", "רבים מהם,\n  אולי הרוב הגודל, עברו את כל מחזור החנוך הלאומי שבחדר ובישיבה, ולאשר נשאם\n  גורלם – אם היו לפועלים חקלאים בארץ ישראל או לסטודנטים באוניברסיטה בברן או\n  לעתונאים בניו-יורק, – נשאו אתם את הקרן הקיימת של מסורת-התרבות העברית החיה.", "לפיכך גם תנועת המרד נגד תכנה המסורתי של התפתחות התרבות העברית, גם תנועת\n  ההשכלה והלאומיות המודרנית, גם יצירתם של ברדיצ'בסקי, ש\"י איש הורביץ\n  וברנר, – כל אלה היו בעיניהם רק חוליות חוליות בהשתלשלותה האורגנית של מסורת\n  רוחם.", "אולם – חשוב אולי מקבוצות-האינטליגנציה היא ההמון של \"יהודים\n  סתם\", אנשים קטנים ובינוניים הקשורים קשר אמיץ לתרבות העברית, אלה שכותבים\n  היו את מכתביהם בעניני מסחר ותעשיה בשפה עברית בעלת צביון מיוחד, ובשבתות\n  ומועדים פנו בערגה מיוחדת לקריאת ספר או עתון עברי.", "כדי למדוד את כוחו התרבותי\n  של הדור ההוא – כדאי להציג פעם את השאלה: כמה ממחנה החלוצים בישוב העברי בארץ,\n  כמה מאנשי העליה השניה וממחוללי תנועת הפועלים בא\"י, באו לפנה הנדחת הזאת\n  בתורכיה האסיאטית בדרך ישרה – מהישיבה?", "ומי יגיע כמה מכוח התמדתם העקשני – שבא\n  לידי גילוי במשך ארבעים השנים שבין הביל\"ו וההצהרה – יש לזקוף לחשבון\n  נכסי-הרוח של התרבות העברית אשר כל אחד ואחד מאלה נשאם בקרבו?", "והוא הדין ביחס לכוחה ומקוריותה וכנותה של\n  סביבת היידיש מלפני דור אחד – גם זה הוא למעמלה מכל ספק.", "כשם שדרכו של היחיד\n  הביאה אותו באופן טבעי למוסדות החנוך העברי, ובין כתליהם עברו עליו הימים\n  המכריעים של התפתחותו הרוחנית – כן גם השפה היהודית המדוברת שלטה בדרך הטבע\n  בעיירה היהודית, בתחום המושב, ברחוב, בית ובשוק.", "אי אפשר לקרא כרך אחד מכתבי מגדלי\n  מבלי להכיר על ידו בטבעיותה ובמקוריותה של סביבת היידיש בתקופה ההיא.", "וכאשר\n  העיירה היהודית התחילה לזוז ממקומה ועברה ימים וארצות אל מעבר לאוקינוס – נישאה\n  אתה גם שפת העם המדוברת.", "במשך שנים מעטות צף ועלה מעבר לים האטלנטי מרכז חדש בן\n  מיליונים של מהגרים יהודים מכל פנות אירופה המזרחית, ובגיטו של המהגרים האלה\n  זכתה השפה המדוברת לתור-זהב, לעונת-שגשוג בלתי-משוערת.", "עתונים גדולים נוסדו.", "ספרים חדשים יצאו לאור, בתי-תיאטרון הוקמו.", "מתוך מסיבה חברתית-אוביקטיבית זו\n  עלתה שאלת השפות המתחרות ונעשתה, כביכול, לשאלה המכריעה המרכזית בפרובלימה שלנו.", "והמחנות נחלקו מסביב לשאלה זו.", "אולם אותה מהפכה סוציאלית וכלכלית, שעברה\n  עלינו מאז ושברה את קו ההתפתחות שהסתמן לפני שלושים שנה, היא גם הפכה מיסודה את\n  המסיבה הזאת.", "ולפיכך גם הנוסחאות הנושנות בתכניתנו התרבותית אינן מתאימות עוד\n  לתפקידנו בשעה זו, וגם הן נקראות כדוקומנטים מימי עבר קדומים, כשמציגים אותן\n  כנגד מציאות חיינו התרבותיים.", "ואין זה כלל פלא.", "פלא הוא שיש להתווכח על כך דוקא\n  עם אלה המכריזים על עצמם כעל נגועים במרכסיזם.", "קיומה של השפה היהודית כשפת המון\n  היהודים במזרח אירופה, כמו כן ההשתרשות העמוקה של חייהם הרוחניים במסורת התרבות\n  העברית – השתים האלה היו בגדר האפשרות בשעה שהיהודים חיו חיי התבודדות יחסית, כל\n  זמן שבארצות אירופה המזרחית לא התפתח עדיין משטר קפיטליסטי בכלל או שארצות אלו\n  לא עבור עוד ראשית תקופתו הקדומה והבלתי-מפותחת של המשטר הזה.", "קיומה של השפה\n  היהודית כשפת ההמון של יהודי אמריקה היה בטויה של תקופת ההגירה ההמונית.", "סוף סוף\n  מוכרחים להודות כי לשון ותרבות, – לשון בבחינת שפת דבור להמונים ותרבות בבחינת\n  נכסי-מסורת החיים במחשבה ובהרגשה, – \"אינם ענינים העשויים להוצר או להבטל\n  לפי אות-נפשו של מישהו, אין זה דבר התלוי באגודות עתונאים או קלובים דרמטיים או\n  הסתדרויות מורים; הללו צריך שיהיו להם ראשית כל שרשים בקרקע הפורה של תנאים\n  חברתיים וכלכליים, ושתנתן להם על ידי כך ערובה לקיום והתפתחות\".", "ובשעה\n  שהלאומים היהודים למפלגותיהם ומחנותיהם המשיכו להצביע על דבר החלטות מצלצלות\n  בעניני התרבות והשפה, בשעה ש\"יידישיסטים\" ו\"העברעאיסטים\"\n  המשיכו להלחם איש ברעהו בחרף נפש, – הלכו מגמות ההתפתחות החברתית והכלכלית\n  והשמיטו את הקרקע גם מתחת לרגלי מסורת התרבות העברית החיה וגם מתחת לשפת\n  המוני-העם היהודית.", "שפת-העם היהודית ושפת-התרבות העברית בארצות\n  מזרח אירופה שמרו על קיומן והתפתחו, כאמור, בתקופה שהמגע-ומשא הכלכלי של היהודים\n  עם העולם הבלתי-יהודי היה בלתי-תדיר ובלתי-מורכב, ובשעה שהתרבות הלאומית של עמי\n  הרוב היתה ברובה תרבות אכרים שלא התעוררו עדיין להכרה עצמית היסטורית ושלחייהם\n  הרוחניים לא היה משום כך כוח משיכה רב.", "ואולם באותה שעה ובאותו מקום שהתנאים\n  האמורים הולכים ומשתנים–מתחוללת מהפכה גם בחייה התרבותיים והרוחניים של האומה\n  העברית[6].", "והתנאים האלה הולכים ומשתנים לעיניו ברוב בארצות העיקריות שבאירופה\n  המזרחית: המשק הקפיטליסטי המתהווה גורם למגע ומשא קרוב ותדיר, התנועה הלאומית\n  בקרב עם-המדינה ובית-הספר המדיני-לאומי יוצרים אימפולסים חדשים לחיי-התרבות של\n  העם השולט בארץ, האמנציפציה האזרחית, המשמשת בטוי לתקופה כזו, מסירה את מחיצת\n  ההפליה החיצונית שבין היהודים ועם-המדינה, בקרב עמי הרוב מתעוררת שאיפה להבליע,\n  לפחות את הדור הצעיר של היהודים בתוך תרבותם המתגברת.", "במקום שהולכת ונוצרת רשת\n  של בתי-ספר ממלכתיים בשפת-המדינה ונקבע חוק של חינוך כללי – שם מתמוטטת והולכת,\n  בהכרח התנאים, עמדת המונופולין של היידיש בתורת שפת-העם ושל העברית בתורת שפת\n  הרוח של העם.", "היהודי הצעיר, הגדל היום באחת הארצות האלה במזרח אירופה, מוצא גם\n  ביצירה התרבותית של עמי המדינות האלה מרכז משיכה חזק.", "לא רק השפה הפולנית\n  והרוסית, אלא אפילו הרומנית, ולא כל שכן הצ'כית והאונגרית – משפיעות היום על\n  הנוער היהודי השפעה תרבותית חזקה הרבה יותר משאנו מוכנים לתאר לעצמנו.", "במקום\n  שהולכת ומתפתחת הנהלת-עסקים מודרנית, שם הולכות ונעלמות לאט לאט הנהלת הפנקסים\n  העברית או היהודית וחליפת המכתבים בנוסח המסורתי.", "בזמן שהאוניברסיטה הפולנית\n  תופסת את מקומה של הישיבה או את מקום האוניברסיטה הגרמנית, שבחורי הישיבה היו\n  נוהגים להמלט אליה אחרי שקצצו בנטיעות,–הרי מובן ששפת אוניברסיטה זו חודרת\n  למעמקי הויתור הרוחנית של הדור היהודי הצעיר.", "גזרים גזרים נקרעים מגופו החי של\n  הוי העם – אך לפנינו הכרח אשר אין להמנע ממנו ואשר מלחמת הקיום הכלכלי בלבד גזרה\n  אותו על יהודי הגולה.", "בעוד אנו רבים על נוסחאותינו – החיים עושים את שלהם.", "אם\n  נשוה את הנוער הבא עתה לא\"י לעומת חברי העליה השניה – נצטרך להגיע לידי\n  הכרה, כי עמוקות הן מאוד התמורות שחלו בינתים בתבנית רוחו של הדור הצעיר בישראל.", "כשמציגים מול אוצרות המסורת התרבותית וההויה העממית את התרבות שאינה אלא פרי\n  שיעורי-הערב, או אפילו פרי חיי-הקיבוצים ב\"השומר הצעיר\" או  ב\"גורדוניה\", או פרי\n  הגימנסיה העברית בגולה – רואים מה דלים הערכים הלאומיים שהבאנו אתנו אם כי מצד\n  שני ישנם היום בידי הנוער שלנו ערכים חיוביים חשובים, שהם פרי מגע טבעי אל\n  התרבות האירופית.", "הסך-הכל, העולה מתוך בדיקת עמדתו התרבותית של היהודי במדינות\n  החדשות במזרח אירופה, הוא כזה: מיום שנוצרו המדינות הלאומיות החדשות אולי לא\n  התחזקה תנועת ההתבוללות הסוביקטיבית, הטמיעה מתוך הכרה, – אדרבה, התנועה\n  הלאומית היהודית היא היא המושלת בכפה, באופן רשמי ופורמלי, בחיי היהודים.", "היהודים הם אחד הלאומים שבאה עליהם הסכמה מצד המשפט הבין-לאומי.", "אולם ההתבוללות\n  האוביקטיבית הלכה והתגברה ללא מעצור.", "יהודי רוסיה הסוביטית נמצאים גם בשטח זה,\n  כמובן, במצב מיוחד; אבל גם כאן אין להטיל ספק בדמיון היסודי המסתמן בגורלו\n  התרבותי של העם העברי בברית הסוביטים בהשואה אל היהודים בארצות אחרות, אולי\n  השאלה היא כאן מחודדת ובולטת יותר, לאחר שמביאים בחשבון כי הפוליטיקה הלאומית של\n  ברית הסוביטים נותנת ליהודים – בגבולות היידיש – ביתר דיוק, כי שאלת השפה\n  והתרבות איננה במהותה הראשונית שאלה פוליטית-משפטית, כי אם שאלה סוציאלית.", "הזכות\n  לבית-הספר היהודי אינה מעכבת את הפרוצס של רוסיפיקציה אשר תקף את הנוער היהודי\n  ברוסיה ביתר עוז – לרגלי התפוררות העיירה, לרגלי הנדידה לכרכים, לרגלי המשך\n  המהפכה.", "ושפת המהפכה הרוסית ותרבותה אינה לא יידיש ולא טטרית, זוהי שפתם של\n  לנין, בוכרין וסטלין, שפתה של האינטליגנציה המהפכנית הרוסית, שפתם של הפועלים,\n  האכרים והחיילים הרוסים והאוקראינים.", "אולי כדאי לציין, כי גם המהפכה הצרפתית\n  הגדולה – אשר הביאה את זכויות האזרחות ליהודי צרפת לפני מאה וחמשים שנה – השפיעה\n  השפעה דומה לזו.", "עוד בשנת 1791 הופיעו החיבורים הראשונים מצד היהודים – ביחוד\n  מעטו של יצחק בר לוינסון – אשר הבליטו את הצורך לעזוב את הלשון המשובשת השגורה\n  בפי היהודים, לתרגם את התנ\"ך לשפת ה\"אומה הסוברינית\" ולהקים\n  בי-ספר בשפת המדינה.", "אין לראות בכך אך ורק רצון להתבוללות מצד היהודים, יש כאן\n  גם כוחן של סיסמאות השויון והאחדות השולטת ברוח בני האדם בכל תקופת מהפכה ומשטר\n  הדיקטטורה הקיים ברוסיה מחויב על פי טבעו להגביר את מגמת הטמיעה.", "כי גם בשטח\n  התרבותי השפעתו של משטר הדיקטטורה מוכרחה להיות השפעת-ריכוז.", "מה הכרח לו בעצם\n  לדור היהודי הצעיר ברוסיה הסוביטית שישמע את עשרת הדברות של הקומוניזם מפי\n  \"הנביאים האחרונים\", אנשי הסקציה היהודית, אם בכוחו להקשיב לקולות\n  ולראות את הברקים על ידי הרס סיני עצמו?", "איני יודע אם ימצא בכלל מישהו שיפקפק,\n  כי גם ברחבי ברית הסוביטים – על אף האבטונומיה התרבותית, הרחבה למדי, שבה זוכו\n  היהודים על פי החוק – הלך והתקדם הפרוצס האוביקטיבי של רוסיפיקציה, ביחוד בקרב\n  הדור הצעיר שגדל בימי המהפכה, וכי פרוצס אוביקטיבי זה של התנכרות הלך והתגבר בלי\n  הפסק גם בקרב אלה שהתחנכו בבתי-הספר האבטונומיים.", "האם ימצא מישהו שיטיל ספק\n  בדבר, כי חייו הרוחניים של הדור הצעיר היהודי מתרחשים יותר ויותר בתוך תחומה של\n  התרבות הרוסית?", "ואשר לארצות הברית – אחזור כאן על שורות אחדות\n  אשר כתבתי בנידון זה במכתבי על היהדות האמריקנית:\n  \"כל הבא לאמריקה כמסתכל בלתי משוחד ובלי\n  דעה קדומה... יראה בודאות גמורה, כי גורל היידיש נחתם.", "כונתי ליידיש כשפת העם, שפת-החיים,\n  לשון יום יום, בעבודה ובחיי מסחר, כלומר היידיש כציויליזציה חיה.", "יתכן שיש עוד\n  כיום אנשים רבים האורגים להם חלומות מחלומות שונים.", "אפשר ליסוד חברות לתרבות\n  ולנהל תעמולה.", "יכולים גם להרבות ככל האפשר במשלוח ילדים אל בתי-הספר שלאחרי\n  הצהרים וללמדם בזיעת אפים קרוא וכתוב יידיש.", "יכולים להראות באצבע על המהדורות\n  מרובות-האקסמפלרים של העתונות היומית ביידיש, ויתכן שמצב זה ימשך עוד שנים.", "כל\n  זה אינו משנה כמלא הנימה, לא בעובדה אף לא במגמת ההתפתחות.", "שפת החיים של היהדות\n  האמריקנית, שפת יום יום, לשון המשחק, העבודה והסמחר היא כיום בחלקים מכריעים\n  השפה האנגלית, ההולכת וכובשת מיום ליום.", "והעיקר, עם הפסקת ההגירה נקבעו בהחלט\n  וללא מפלט הגבולות המתימטיים לקיומה של היידיש כשפת העם.", "ימים ספורים... בארץ\n  כאמריקה, ארץ הקפיטליזם המפותח והמבוגר ביותר, שכל יחיד ויחיד שבה נגרף בנחשול\n  מלחמת הקיום האכזרית, שכל השעשועים, הספורטים, התיאטרונות ואמצעי התנועה פתוחים\n  בה לרוחה להמון העם – הכוח המושך של התרבות האנגלית משפיע בה כאבן שואבת ובמידה\n  עצומה... על אחת כמה וכמה מושפעים על ידה המוני היהודים הישובים בכרכים הגדולים\n  – כמעט 75 אחוז של כל יהודי אמריקה, אם לא למעלה מזה מרוכזים בעשר הערים הגדולות\n  בארצות הברית...  בתקופת ההגירה\n  החפשית אפשר היה במקצת לחפות על השפעת החוקים האלה של הטמיעה הלשונית.", "אפשר היה\n  במקצת לחפות על השפעת החוקים האלה של הטמיעה הלשונית.", "אפשר היה לפחות לאחז את\n  העינים ולומר שכל מהגר חדש משמש תריס לנכסי היידיש באמריקה... אבל לאחר נעילת\n  השער נתגלה מיד בבהירות איומה שאין ליידיש שרשים בתנאי הקיום המיוחדים של היהדות\n  האמריקנית... והמשבר של המעבר לאנגלית כשפת החיים החל בכל עוזו.", "ההתפתחות הסוציאלית והכללית במשך הדור האחרון\n  החישה איפוא את התפוררות יהודי הגולה מבחינת הלשון והתרבות.", "מצב הסתירה, שבו\n  נמצאים היהודים לגבי התקדמות החברה והמשק הסובבים אותם, מגביר מצדו את התפוררות\n  הזאת.", "מלחמת הקיום נעשית בכל מקום – גם ברוסיה הסוביטית וגם בארצות הברית, גם\n  במדינות הלאומיות החדשות וגם במערב אירופה – קשה יותר ויותר ומחייבת את היהודים\n  בתוקף משנה שיסתגלו ויתאימו את עצמם לתרבות סביבתם.", "האם אין להסיק מסקנות\n  מעובדות אלו לגבי פעולתה התרבותית של תנועתנו בגולה?", "המותר לנו להסתפק בזה שנגרר\n  אחרי המאורעות ונעלה גרה של נוסחאות מצלצלות מימי מלחמת השפות?", "זוהי המסקנה העיקרית שיש, לדעתי, להסיק\n  מהתמורות שחלו בחייו התרבותיים של העם היהודי – כי נקודת הכובד של הפרובלימה\n  התרבותית שלנו איננה טבועה עוד בשאלת השפות ובכלל.", "השלאה האמתית, העומדת לפנינו\n  בכל רחבי הגולה, היא שאלת ביצור עמדתנו התרבותית-הלאומית – בהתאם לעובדה שתחום\n  שפתח-החיים היהודית הולך ונכבש מיום ליום וחייו הרוחניים של הדור היהודי הצעיר\n  מתגשמים יותר ויותר מחוץ לגבולות המסורת התרבותית של עמנו.", "שאלה זו היא רק בשורה\n  השניה שאלת הצורה, ואולם בשורה הראשונה היא שאלת התוכן.", "לפיכך נקודת הכובד של\n  הפרובלימה עוברת לשטח הערכין.", "הדור היהודי הצעיר מקבל – במידה ההולכת ורבה – את\n  הערכים המכריעים, המעצבים את דמותו הרוחנית, מבית-האוצר של התרבות הזרה.", "איזו\n  ערכים תרבותיים – היסטוריים או אנושיים-כלליים – יש בכוחנו לתת לדור הזה, ערכים\n  אשר ישוו משקלם למשקל נכסי-הרוח האירופיים והאמריקניים וימשכו את הדור כאבן\n  השואבת לתרבות הלאומית, – אם לא בבחינת תרבות של יום-יום, הרי לפחות בבחינת\n  תרבות של החיים הפנימיים?", "בארצות שונות אנו לוחמים על בית-הספר הלאומי\n  האבטונומי: באיזה תוכן לאומי ואנושי עלינו למלא את בית-הספר הזה, בכדי שחינוך\n  לאומי-אנושי זה בתוך סביבה זרה יהיה שקול בערכו כנגד עשרה של תרבות-הרוב ושפה\n  יצירתה?", "התפתחות הדברים מציגה לפנינו – בעל-כורחנו\n  – את גורלם התרבותי של יהודי אירופה המערבית כמורה-דרך לגורל העתיד של כל\n  היהדות.", "נלמד מנסיוננו ההיסטורי בתחום חייהם של אלה: התנועה הלאומית עיכבה\n  ואפילו הדפה לאחור את תנועת ההתבוללות הסוביקטיבית, את הטמיעה מתוך הכרה, אולם\n  דבר ההתבוללות האוביקטיבית לא נשתנה ע\"י כך.", "השאיפה לתרבות לאומית – בבחינת\n  פרוגרמה – הקיפה חוגים רחבים.", "בבחינת פרוגרמה היא אפילו אל נצטמצמה בגבולות\n  המחנה הציוני.", "ברם מצד שני, מבחינת תוצאותיה של שאיפה זו, מבחינת המציאות\n  התרבותית–הפרוגרמה לא פעלה הרבה, אפילו בקרב ציונים מובהקים ועקביים במובן\n  האידאולוגי כציוני גרמניה.", "די לקרוא את כתבי היינריך היינה כדי לדעת כמה הדור\n  השלישי לאחר משה מנדלסון, דור של שמד בהמון והשליות-טמיעה קיצוניות, היה קשור\n  לאוצרות התרבות העברית יותר מאשר הדור השלישי לאחר משה הס, דור בעלי התשובה\n  ונושאי דגלה של התנועה התרבותית העומדת לפנינו בגולה אינה, במובנה האמתי, תעמולה\n  לששה, כי אם פירושה הוא: כיצד לעצב את הדור הצעיר שיחפש וימצא את הפתרון לשאלות\n  חיוניות ומסובכות המעיקות עליו – גם בשטח התאבקותו האנושית-הכללית (מעבר לעבודה\n  ולקרקע!", "המשבר בחיי המשפחה המודרניים!", "), גם בשטח הויתו הלאומית (מצבו בין עמי\n  הרוב!", "הערך היחסי של שווי הזכויות!)", "– דוקא בתחום התרבות הלאומית והחנוך הלאומי\n  ולא בתחום התרבות חזרה.", "אין כמובן להתעלם משאלת השפה.", "אולם לאחר\n  שנקודת-הכובד בפרובלימה התרבותית שלנו עוברת לשטח בירור חדש, בירור תכנם של\n  תרבותנו וחנוכו – עתידה שאלה זו, לדעתי, להפתר מאליה.", "והייתי מתכחש למציאות\n  הדברים – כפי שאני רואה אותם – אלמלא הוספתי: להפתר בכוון להגברה מתמידה של\n  יסודות השפה העברית בחנוך הלאומי ובחייהם התרבותיים של יהודי הגולה.", "אבל הכרה זו\n  אינה עוד סיסמת מלחמה מופשטת, ילידת ריב השפות, כי אם פרי שיקול-הדעת המנסה\n  לקבוע את מגמות ההתפתחות האוביקטיבית בחיי העם.", "בתוקפה זו, שבה מתפורר והולך\n  תחום השפה הנבדל והמסוגר של יהודי הגולה, שני גורמם הם המכריעים את כף המאזנים\n  בקביעת מגמות ההתפתחות הזאת.", "מצד אחד: העובדה שמסורת התרבות הלאומית כינסה\n  בתחומי העברית את כל יצירתה הרוחנית של האומה – למן התנ\"ך, האגדה והמדרשים\n  ועד אחד-העם וברדיצ'בסקי, למן שירת ישראל בספרד ועד מנדלי וביאליק; ומצד שני:\n  העובדה ששפתה של ארץ ישראל, וביחוד שפתו של הפועל העברי בארץ, היא העברית.", "משני\n  הגורמים האלה נאצלת השפעה טבעית ביחוד על הנוער היהודי בגולה, זה השואף לחיי\n  עבודה ועצמיות תרבותית.", "לא\n  נגעתי כאן אלא בשני סעיפי-פעולה הקובעים את דרכה של תנועתנו בגולה: הפעולה\n  הכלכלית והפעולה התרבותית; נסיתי רק להראות, בסמכי על עובדות החיים, כמה רחוקות\n  הנוסחאות השגורות בפינו – מתמול שלשום – ממציאות חיינו, כמה רבה תהום הסתירות\n  בין הרגלי מחשבתנו ובין התפקידים הממשיים העומדים לפני תנועתנו בכל תפוצות\n  ישראל.", "מובן מאליו שהשפעתן של כל העובדות היסודיות האלה אינה מצטמצמת בשום אופן בגבולות\n  הסעיפים הנזכרים.", "אילו בדקנו את יסודות שיטתנו הפוליטית בגולה – כפי שהיא הולכת\n  ומסתמנת במסגרת תנאי – קיומנו – היינו מוצאים, כי גם אלה שונים בקוים מכריעים\n  ממה שתארו לעצמם ראשוני התנועה לפני שלושים שנה.", "אין עוד להעלים עין מהעובדה שאת\n  הכלל היהודי, המפורד בין כל לאומי עולם, קשה מאוד לדחוק לתוך סכימה אחת, שאפשר\n  לתרגמה לתכנית מאוחדת של פעולה פוליטית.", "הדרגות השונות של התפתחות המשק, ההבדל\n  באופי הישובים היהודיים, המשטר החברתי השונה וחוקת המדינה השונה – כל אלה קובעים\n  גם שיטות פעולה מיוחדות ומותאמות לתנאים.", "למעשה מודות מפלגותניו בגולה\n  באמת הזאת – די להשוות זו לזו את הפרוגרמות הפוליטיות שלנו באמריקה, במערב\n  אירופה ובארצות המזרח.", "ברם להלכה עוד לא העיזו לנגוע בשאלות הצפונות באמת המעשית\n  הזאת.", "האפשר לעצום את העינים בפני כל אלה, לנהל משא ומתן כאילו לא קרה דבר, לנסח\n  \"פרוגרמות\" ו\"פלטפורמות\", להסכים ולהשלים, להתפשר ולהתאחד?", "אשרי המאמינים בשחור הכתוב על גבי לבן ואינם נדחפים לשעות אל החיים עצמם וללמוד\n  את תורתם מפיהם.", "אבל את התנועה הציונית-הסוציאליסטית בגולה הם דנים מראש\n  לאי-פוריות ושיתוק, לחיי זוית ומריבות טפלות.", "[1] ד\"ר הערמאן פראנק, סאציאל-עקאנאמישע\nאיבערשיכטונג-פראצסן אין אמעאעיקנער יודנטוס, וירטשאפט און לעבען, 928\n\n\n\n\n\n[2] Georg Lubinski Ueber die Wirtschaftxlge der deutschen juden, “Der\nJunge Jude”.", "1930.", "NO 3.", "[3] י.", "קאראלניק' סאציאלע גרופן אינם סאוויעט-רוסישן\nיודנטום.", "\"ווירטשאפט און לעבן\", 1930, חוברת א'\n\n\n\n\n\n[4] א.", "ראזין (בן-אדיר), צום קאמף פאר וו'רטשאטטליכער\nגלייבבארעכטיגונג.", "שם, חוברת 2.", "[5] מובא אצל בן-אדיד.", "[6] במקום שהתנאים הישנים ממשיכים את קיומם, כמו במובן\nהידוע בליטא או בבסרביה, ניכרת גם מגמה להתבצרותה של העמדה התרבותית היהודית, גם\nמבחינת קיומה של השפה היהודית וגם מבחינת גידולים של בתי-הספר בשפה הרוסית כבשפת\nדיבורם ותרבותם."]}