{"name": "BY - זאב יעבץ - 03_ezra", "year": 1905, "raw_sents": ["ימי פרס: מעשה עזרא, ראשית הסופרים ותחלת פרסום תורה שבעל פה / זאב יעבץ\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nימי פרס: מעשה עזרא, ראשית הסופרים ותחלת פרסום תורה שבעל פה\n\nזאב יעבץ\n\n\n\n \n\n\n\n\n \n  \n  עזרא.", "צביונו ומעשיו.", "כבודו בעיני מלך ושרים.", "געגועי אגודת הנבדלים אל בואו.", "שם פניו ירושלמה.", "זכוי ארתחשסתא אותו לעשות סדרים בארץ\n  אבותיו.", "נדבת המלך ויועציו לבית\n  המקדש.", "פטור משרתי המקדש מכל מס, פרשגן\n  חנשתון.", "צאת עזרא ומחנהו.", "רפיון הלוים.", "קנס עזרא שקנס אותם.", "צום על נהר אהוא.", "ביאת עזרא לירושלים.", "גדולתו וכבודו בעיני האחשדרפנים ושמחת יראי\n  ה' בבואו.", "מאמצי כחו לרומם קרן\n  אחיו.", "פחד הסגנים.", "הוראת פיהם על דבר מעל הגולה.", "רושם דבר זה.", "הנבדלים נועדים אליו.", "אבלו, תפלתו ומדברותיו.", "עוז שכניה בן יחיאל.", "שבועת שרים.", "תקף פקודת עזרא לכל העם להועד.", "דברי עזרא אל העם.", "שלוח הנשים\n  הנכריות.", "תחבולות עזרא ליפות ולקדש את\n  חיי הבית בישראל.", "תקון שני וחמישי לימי\n  הכניסה.", "תקון קריאת התורה ברבים.", "תקון בתי כנסיות.", "בטול כתב לבונאה וקדוש הכתב האשורי.", "יסוד הסופרים למורי העם.", "תעודתם, מלאכתם ופקודתם.", "משמרת ספרי התורה בידם.", "עטור סופרים ומקרא סופרים.", "המסורת או המסורה.", "פרסום ההלכות שנאמרו למשה מסיני לכל\n  הקהל.", "המבינים.", "יויריב ואלנתן ראשי המבינים.", "אבות סופרים.", "ראשית התרגום וראשית המדרש.", "דברי תורה ודברי סופרים.", "יסוד בתי ספר ומנוי הסופרים למורים.", "3302–3016\n  ובבבל איש משרי הכהנים מלא רוח אלהים, ושמו\n  עזרא מבני שריה.", "ויכן האיש את לבבו\n  לדרוש את תורת ה' ולשחר את מעשה פקודיה בקרב עמו וללמד בישראל חק ומשפט[1].", "ויצר מכל משמר את כל תו וכל הגה בתורת משה\n  הכתובה על ספר, לבלתי גרוע איש ממנה ולבלתי הוסף עליה אף נקודה דקה.", "אך לא אל הכתב לבדו יחד את כל לבו, כי שם\n  את עיניו אל מעשה המצות, לפרוט אותן לפרטיהן, להעמיק בהן ולהרחיב אותן ולסדרן\n  במערכותיהן.", "ועל שם שני ראשי מעשיו אלה,\n  קראו לו בני ישראל עזרא הסופר[2] – שם\n  אשר שני פתרונים לו: \"סופר מהיר בתורת משה\"[3]\n  ו\"סופר דברי מצות ה' וחקיו\"[4].", "ויתן ה' את חנו בעיני המלך אתחשסתא ובעיני כל\n  שריו, ויכבדוהו מאד[5],\n  ויקראו לו \"סופר תורת אלהי השמים\"[6].", "ויהי כי ידעו יראי ה' אשר בירושלים\n  \"הנבדלים מטומאת גויי הארץ\" את צדקת עזרא, את חכמת אלהים אשר בקרבו\n  ואת כבודו הגדול מאד בעיני המלך.", "וישאו\n  את נפשם ליום אשר יבא אליהם ירושלמה לחדש ברוחו הטהורה ובידו החזקה את כבוד\n  התורה ועבודת ה'[7] אשר חללו הכהנים והעם\n  במעלליהם.", "ויהי כי בא אליו דבר אנשי\n  ירושלים ויועץ לקחת עמו קהל גדול מן הכהנים והלוים ומראשי העם למען תמצא ידו\n  להפקיד אנשים כאשר עם לבבו גם על מלאכת הקדש גם על המלאכה החיצונה.", "וידבר על לב ארתחשסתא, וימלא את ידו לבקר את\n  עדת ישראל, אשר בארץ יהודה ובירושלים השומרים הם את תורת אלהיהם אם לא, ולהקים\n  שופטים ושוטרים וללמד תורה בישראל[8], ולקחת\n  עמו את כל המתנדב ללכת מן הכהנים והלוים ומן העם, ולהעלות עמו את הכסף ואת הזהב,\n  אשר יתנדבו בני ישראל יושבי בבל לבית ה'.", "ויהי המעט מן המלך הרשיון הזה, וירם הוא ויועציו תרומת זהב וככסף לאוצר\n  המקדש, ויפקד על סוכני אוצרות הממלכה אשר ב\"עבר הנהר\" לתת לעבודת\n  המזבח את כל אשר ישאל מהם עזרא.", "ואת\n  משרתי בית ה' מגדול ועד קטן פטר מכל מס.", "וישם ענש אחד על כל עובר את תורת אלהי ישראל אשר ביד עזרא, ועל כל עובר\n  את דת ממלכת פרס ומדי[9].", "ויכתבו סופרי המלך את כל הדברים בכתב הדת,\n  ויחתום עליהם המלך בטבעתו ויעתיקו ממנו נשתון ויתנו ביד עזרא הסופר.", "ויקבץ עזרא מישראל נכבדי עם ראשים לבית אבותם\n  לעלות עמו.", "ויעל עזרא הוא ואנשים מראשי\n  העם וכל ההולכים ברגליהם כאלף וחמש\n  מאות איש לבד מנשים וטף[10], באחד\n  לחדש ניסן בשנת שבע לארתחשסתא (33-2–458).", "ויהי בבואם אל נהר אהוא ויחנו שם, ויפקוד את האנשים אשר ברגליו ולא מצא שם איש מבני לוי, וישלח מראשי העם אשר\n  אתו אל עיר כספיא הקרובה אל אדו ואחיו ראשי המקום לשלוח להם מן הלוים אשר\n  שם.", "ויבאו מהם רק כארבעים איש, תחת אשר\n  מן הנתינים בני הגבעונים, ארחו לחברת העולים מאתים ועשרים איש.", "וירא עזרא כי רפתה מאד רוח הלוים מעבודת הקדש\n  וישם לחק לבלתי תת העם עוד את מעשר תבואתו ללוים, כי אם לכהנים[11].", "ואחרי כן קרא עזרא צום ויצומו כל העם אשר\n  עמו, ויתפללו אל ה', כי ישמור אותם בדרך הרחוקה אשר המה הולכים[12].", "ויסעו מנהר אהוה בשנים עשר לחדש ניסן וילכו\n  ארבעה חדשים וכל פגע לא מצא אותם בדרך.", "ויבאו באחד לחדש אב ירושלמה[13],\n  ויעלו צאן ובקר לעלות על המזבח ביום הרביעי לבאם.", "ויהי בהשקל על יד סוכני המקדש הכסף והזהב\n  הרב, אשר נתן המלך ויועציו ועשירי בני ישראל אשר בבבל ביד עזרא, ובהנתן כתב הדת\n  אשר בידו אל האחשדרפנים והפחות ויראו יראי ה' \"הנבדלים מטומאות גוי\n  הארץ\" כי גדול כבוד איש האלהים בעיני המלך ושריו, וירחב לבם ותחזקנה ידיהם\n  וישמחו לראות, כי בא האדון, אשר הם מבקשים[14].", "וישם עזרא את לבו בארבעת החדשים הראשונים\n  לשבתו בירושלם אל המלאכה החיצונה.", "וישת\n  ידו עם שרי המלך, ויט את לבם, וימריצם לעשות את מצות ארתחשסתא אדוניהם, לכונן את\n  בני ישראל, ולתת להם את כבודם ואת משפטם באשר הם עם, ולעשות לבית המקדש את כל\n  הדברים אשר פקד המלך[15], לרומם\n  אותו ולהעמיד חרבותיו.", "ותאורנה עיניהם\n  בראותם כי נתנה להם מחיה מעט בתת להם מלכי פרס גדר ביהודה ובירושלם\n  ויתד במקום הקדש[16].", "ועל הסגנים נפל פחד אלהים בראותם את כבוד עזרא\n  וגדולתו בעיני מלך ושרים.", "ויהי אחרי\n  כלותו את מלאכתו בדבר דתי המלך, אשר נתנו בידו, וידעו כי עתה ישים את לבו אל הליכות\n  העם ואל דרכיהם פנימה.", "ויבאו המה\n  ראשונים לכל העם[17],\n  ויגידו לו את דבר הנשים הנכריות, אשר נשאו רבים מן העם, ויתנו תודה, כי יד\n  הסגנים ראשונה במעל הזה, ויהי כשמוע עזרא את הדבר הרע הזה, ויקרע את בגדיו\n  ויאספו אליו כל \"הנבדלים מטומאת גויי הארץ\" להתיעץ מה לעשות[18] ויקם\n  עזרא לפנות ערב, ויעל קרוע בגדים עד לפני בית האלהים, ויכרע שם, ויפרוש כפיו\n  ויתפלל שם בקול גדול, וישו בתפלתו, את כל העוברות על עם ישראל עד היום ההוא,\n  ויחשוב את עון נשואי הנשים הנכריות לראשית לכל תועבות עמי הקדם, אשר ישובו בני\n  ישראל להטמא בהן כבראשונה אם לא ימהרו להטהר ממנו[19].", "התפלה הזאת עוללה מאד לנפש העם, אשר נקהלו\n  שם.", "ויקם שכניה בן יחיאל[20] אחד\n  מן השרים וישם את נפשו ואת השרים למשמעת עזרא, לכרות ברית להוציא את הנשים\n  הנכריות כדבר התורה וכעצת עזרא והנבדלים מטמאת גויי הארץ מתי סודו.", "ולא אחר עזרא הסופר, וישבע את שרי\n  הכהנים והלוים, ואת שרי העם לעשות כדבר שכניה.", "ויאסוף את השרים ואת הזקנים אל אחת מלשכות המקדש ויועץ עמם לאסוף את\n  כל העם ירושלמה, וימלא את ידם בתקף השלטון, אשר נתן לו המלך אתחשסתא ויעבירו קול\n  בפקודה נמרצה מאד, כי כל אשר לא יבא לשלשת הימים, יחרם כל רכושו והוא יבדל מקהל\n  הגולה[21].", "ויקבצו כל העם בעשרים לחדש כסלו, מכל ערי\n  ישראל, ירושלמה אל רחוב בית אלהים, אף כי היום יום גשמים היה.", "וישא עזרא הסופר את קולו ויתחנן אליהם לשום\n  כבד לאלהי אבותיהם, ולהבדל מן הנשים הנכריות.", "ויען כל העם קול אחד: \"כן, כדבריך עלינו לעשות!\"", "אך יען כי\n  הימים ימי גשמים והמלאכה לא ליום או ליומים, על כן יעצו לשוב איש לעירו, והזקנים\n  והשופטים אשר בערים, יבדילו את אנשי עדתם מבנות גויי הארצות ועין השרים תהיה על\n  זקני הערים, כי לא יתרפו בדבר הזה.", "ויעתר עזרא לדברי הקהל, ויפקד אנשים מראשי האבות למלאכיו עושי דברו,\n  להשלים את חפצו הגדול הזה.", "ויחלו ראשי\n  העם את הדבר הזה באחד לחדש טבת, ויכלו את מלאכתם באחד לחדש ניסן ביום מלאת שנה\n  תמימה לצאת עזרא הסופר מבבל (303–457).", "ויעמד לעולי בבל המעשה הגדול הזה, אשר עשה עזרא להבדיל כל ערב מישראל, לבלתי\n  הנקש אחרי עמי הנכר ואחרי גלוליהם,\n  ככל אשר נדחו אחריהם אבותיהם עולי מצרים.", "ויחשוב עזרא מחשבות לחבב את בנות ישראל על\n  בעליהן, בהשתמר יפין, לגדלן לבנות חיל שומרות משמרת הבית.", "וישם לחק על הרוכלים אשר היו בארץ בימים ההם[22], כי\n  יסבו גם בערים הקטנות, להמציא לנשים גם את תמרוקיהן.", "ועל הנשים שם למצוה להשכים לאפות בבקר בבקר\n  פת חמה ולכבס את הבגדים ביום החמישי לשבוע, למען שום לכל איש ישראל את נוה צדקו\n  לנוה נחת ורוחה לבלתי שעות עיניו החוצה אל חמדת הנכר.", "ויתן את לבו גם להרבות את האהבה בין\n  איש ישראל ובין אשת עמו גם לקדש את האהבה ההיא.", "וידרך גם את הגברים גם את הנשים בדרך מצותו, אשר נתן להם להצניע לכת\n  ולהנזר מטומאת זמה[23].", "ותחל למן העת ההיא לנוח רוח חן תם וענות צדק\n  על בנות ישראל ורוח טהרה באהלי יעקב, אשר לא סרה עוד עד היום הזה.", "ולמען הצג בשער משפט, שם לחוק לשופטי הערים,\n  לשבת למשפט ביום השני וביום החמישי לשבוע[24] ויהיו\n  שני ימי השבוע האלה למן היום ההוא \"ימי כניסה\"[25]\n  ליושבי הכפרים, ויביאו בשני הימים ההם את המקחות ואת השכר אל הערים למכור אותם,\n  למען תמצא ידם להגיש את משפטם אל השופטים הנועדים בשני הימים ההם, בהיות לאכר\n  ריב עם רעהו.", "אך מכל התקנות האלה גדלה התקנה העומדת לעד,\n  אשר תקן לישראל לקרא בתורת האלהים ברבים בשני ובחמשי לימי השבוע בעת, אשר גם בני\n  הכפרים נאספים אל הערים לממכר תבואתם ולמשפט, וביום השבת לעת מנחת ערב[26], עת\n  אשר ינוח העם מעמל ימי המעשה, ולבם טוב עליהם.", "כי עד העת ההיא לא קראו בני ישראל בתורה באזני כל הקהל, בלתי אם אחת לשבע\n  שנים בחג הסכות במועד שנת השמטה[27].", "ותשכח כמעט התורה מפי המון העם, אולם למיום\n  שים עזרא לחק לקרא בספר התורה ברבים שלש פעמים בשבוע, החלה לרומם את לב העדה\n  כלה.", "ותחשב הקריאה למן העת ההיא לעבודת\n  אלהים, ויבנו בתים לה בכל עיר ועיר, להאסף ולקרוא שם בתורת משה.", "ויקרא בתי הקדש האלה \"מועדי אל\"[28] ואחרי\n  כן קראו להם בתי כנסת ויהי \"מקדש מעט\" אשר שמו להם בני ישראל בבבל[29] למופת\n  לבתי הכנסת, אשר החל עזרא לבנות בארץ ישראל.", "ויהי כי ירא עזרא הסופר פן יבאו הכותים\n  בערמתם, גם אל הבתים האלה כמשפטם תמיד, לאמר: ככם נדרוש לאלהיכם כי תורה\n  אחת לשנינו, ויעבר את הכתב העברי העתיק, אשר החזיקו בו גם הכותים מאז וישם תחתיו\n  את הכתב האשורי, אשר עלה עמהם מאשור, לכתב ספר התורה בישראל עד היום הזה[30].", "ויעמד חבל סופרים אשר הלכו בדרך עזרא הסופר,\n  ויהיו לשומרי ספר התורה בעצם תמו, וישימו את כל לבם, לנצור את אמרת ה' הצרופה\n  מכל ספחת ומכל פחתת[31] ויהגו\n  כל סיג מספרי הקדש, ויטהרו את ספרי התורה והנביאים אשר ביד העם מכל אות, אשר\n  ידעו בה, כי עודפת היא ויקראו החכמים הבאים אחרי כן למעשה הסופרים הזה\n  \"עטור סופרים\"[32].", "ומלבד עטור הסופרים אשר נראה פעלו על הספר,\n  שמו את לבם, ללמד את העם את הקריאה הנכונה, ויקראו לקריאה הזאת הברורה והמבוארת\n  \"מקרא סופרים\"[33].", "ויורו את העם לדעת פרק בהגותם בתורה, ולשום\n  רוח בין מאמר למאמר.", "ותהיינה מלין אשר\n  מצא אותן כתובות ולא הזיזו אותן ממקומן, כי אם למדו את קהל קוראי התורה\n  והנביאים, לבלתי קרוא אותן.", "ויש אשר מצא\n  והנה מלה אחת נעדרת, וילמדו את הקהל להשלים אותה בפיהם בתוך הדברים הכתובים\n  בקראם אותם[34].", "וישימו לחק על כותבי התורה לבלתי שנות אף\n  אות אחת קלה מכתבי הקדש, לבלתי החסר את המלה המלאה, ולבלתי מלא את החסרה, אף\n  במקום אשר לא ישתנה טעם הענין בדבר הזה מאומה[35].", "ויקראו לכל דרכי הסופרים האלה\n  \"מסורה\"[36] כי\n  מסור מסרו אותן לדורות הבאים לבלתי נטות מהן ימין ושמאל, ויש אשר קראו להן\n  \"מסורת\"[37], כי מאסורת\n  היו, לאסור ולקשור את החקים אשר נאמרו מפי משה מסיני לאהרן ולבניו, אל דברי\n  התורה הכתובה בידי משה איש האלהים.", "כי אל הדבר הזה שם עזרא הכהן את כל לבו להוציא\n  את דעת החקים האלה, אשר נתן ה' למשה מסיני, ואת משמרתם מידי הכהנים, אשר בידם\n  לבדם היו שמורים ומופקדים עד העת ההיא, ולעשות אותם לקנין הגוי כלו כעם ככהן, ולהורות\n  אותם לכל קהל ישראל לעשותם; כי גם צפניה הנביא גם יחזקאל בן בוזי, אשר היה גם\n  הוא מבני אהרן, החלו לקרוא חמס על הכהנים אשר \"חמסו תורה\" ויחשבוה\n  כקנין, אשר אין לכל ישראל חלק ונחלה בו זולתם, עד כי צרה עינם, ולא שמו לב\n  להורות את דרכיה ואת מצותיה לעדת ה', אשר הפקיד אותה בידם להיות לרועים נאמנים\n  לה[38]\n  והנביאים האחרונים חגי וזכריה ומלאכי כבר החלו להורות זער שם זער שם את העם[39].", "ומפי חגי, אשר תורת החקים היתה ראש מעשיו[40] נשמרו\n  דברים בפי זקני מורי ישראל עד היום הזה[41].", "אך עזרא הסופר שם דבר זה לכל חלקו בחיים,\n  ויכן את לבו לקראת המעשה הגדול הזה ימים רבים, בעודו יושב בבבל, בדעתו, כי מלאו\n  ימי העם בימיו, להיות לממלכת כהנים וגוי קדוש, כאשר דבר עליהם ה', בתתו להם את\n  תורתו.", "כי ימי גלות\n  בבל פקחו את עיניהם לראות ולהכיר, כי נבדלים הם מיתר עמי הקדם ברוחם, במולדתם\n  ובכל תכונתם, וכי לעולם לא יוכלו להיות לבשר אחד עם העמים האחרים.", "ולמני אז רבו האנשים, אשר שמו את עיניהם ואת\n  לבם אל תוכם, ויתחזקו להיות לעם על פי התעודה אשר יעד ה' להם מראשית היותם.", "והאל הקורא את הדורות מראש, התוכן לבות אנשי\n  מעשהו, הקים להם בדור ההוא את מלאכו עושה דברו, את עזרא הכהן, להשלים את הדבר\n  אשר החל משה ולהודיע את החקים אשר הפקיד משה רק בידי הכהנים והלוים לכל בני\n  ישראל כלם מקציהם ועד קציהם.", "על כן היה\n  שם עזרא לתהלה ולברכה בפי חכמי ישראל כשם משה איש האלהים[42].", "ובדרך מעשיו ידמה עזרא הכהן הסופר מאד מאד אל\n  שמואל הלוי הנביא: לשמואל יקרא יראת ה' ואהבת עמו מכבוד בית אבותיו\n  הלוים, ויקם ויבחר מבחורי עמו לנביאים מגידי דבר ה', מבלי בקר המבית הלוי הם, אם\n  מיתר שבטי ישראל.", "ובאהבתו את ה' ואת\n  תורתו, לא שם לב, כי בדבר הזה המעיט את כבוד מטה בית אבותיו הלוים, אשר הם לבדם\n  היו מורי העם עד העת ההיא[43].", "ועזרא הכהן אשר תורת ה' גדלה בעיניו מכל יקר,\n  לא שת לב גם הוא לכבוד בית אביו ואחיו הכהנים, וינח בידם רק את עבודת בית ה'\n  לבדה.", "ויעמד מקרב בני עמו גם אנשים אשר\n  לא מן הכהנים והלוים הם למבינים[44]\n  ולסופרים להורות את העם את דברי התורה, אשר לא הועלו על ספר, ואשר עד העת ההיא\n  ידעו אותם רק הכהנים והלוים לבדם.", "אולם בכל היות כל מגמת עזרא לעשות את כל ישראל\n  ליודעי תורה ולהקים מורים מתוך כלם, בכל זאת ראה, כי אין דרך אחרת לפניו\n  בראשונה, בלתי אם להקים את מרבית המבינים המורים מן הלוים, באשר עד העת ההיא היו\n  הם והכהנים שומרים משמרת התורה ויבא עמו מבבל שני אנשים מבינים, אשר לא היו מבית\n  הלוי ושמותם: יויריב ואלנתן[45], אך\n  שאר המבינים היו מבני לוי[46].", "ותהי תעודת המבינים, אשר יקראו להם העם\n  \"סופרים\" לכתוב את ספרי הקדש על פי המסורת, ולהפיצם בין העם ולקרא\n  אותם לפניהם בקהל עם, ולתרגם אותם באזניהם ללשון ארמית, אשר בה דברו דלות העם\n  בימים ההם.", "ויהי התרגום לכלי חפץ\n  לסופרים לבחר להם את המלה הנכונה, לבאר בה היטב את הדבר המקבל למשה מסיני, עד\n  כי יעלה מאליו מתוך דברי הכתוב[47].", "אך מלבד התרגום, אשר השמיעו באזני העם כלי\n  הכין עזרא את לבבו ואת לבב חכמי עמו \"לדרוש את תורת ה'\"[48]\n  ולחקור את הנכונה מפי כתב התורה ממבטאיה ומליצותיה, ככל אשר ידרוש איש את הדבר\n  הנעלם ממנו מיד רעהו היודע אותו.", "ויקראו\n  בני ישראל את פרי המחקר הזה דרש או דרשה, ולכללו קראו \"מדרש\"[49].", "ולמען הבדל בין הדברים המפורשים בתורה, אשר\n  ירוץ כל קורא בם ובין הדברים המסורים למשה מסיני, אשר הורו עזרא והבאים אחריו,\n  קראו לדברים הכתובים \"דברי תורה\" ולדברים המסורים \"דברי\n  סופרים\"[50].", "ויש אשר קראו גם לתקנות אשר תקנו מימי עזרא\n  והלאה \"דברי סופרים\"[51] או\n  \"מעשה זקנים\"[52].", "אך למען הכשר את כל העם לתלמוד תורה, לא היה\n  די רק לקרא את התורה באזני העם, אשר גדלו והיו לאנשים, כי אם לגדל את הילדים\n  בעודם רכים, אל התורה, אל המצוה ואל המוסר.", "לדבר הזה היה עזרא הראשון, אשר שם את לבו, כי עד העת ההיא היתה המצוה על\n  כל איש ואיש ללמד את בנו תורה[53].", "אך לא תמיד נעשתה המצוה הזאת כמשפט, כי מרבית\n  העם הלא עיניהם איש אל עבודתו.", "ורבים הם\n  האנשים אשר לא חנן אותם ה' די כשרון להדריך את בניהם, ואף כי בדורות הרבים אשר\n  שעו עיני העם אחרי גלולי הנכר, היה\n  האמון נטוש ועזוב מאד מאד.", "הן אמנם כי\n  הנביאים הגדולים שמואל הרמתי, אליהו התשבי, אלישע בן שפט וישעיהו בן אמוץ שמו לב\n  אל נערי בני ישראל לגדלם לאנשי מופת, אנשי אלהים[54], אך\n  המה יחדו את לבם רק אל היחידים השרידים, אשר חכמת אלהים היתה יצוקה בם, להקימם\n  למורי הדור כלו וגם למורי הדורות הבאים.", "ואמון הטף ובני הנעורים היה עוד ככלי, אשר אין דורש לו, כי כל עוד, אשר\n  לא השליך העם את שקוצי עיניו, היתה תעודת הנביאים להקדים את רפואת הכלל לרפואת\n  הפרט, לאמר לכלות את השמיר ואת השית מן העם, מן העדה ומן הבית בטרם ישלחו את ידם\n  לפקוד את השורקה הרכה העולה שם.", "ואת חפץ\n  התעודה הזאת לצרוך כבור את ישראל ולהבדיל כל ערב זר ממנו, החלו גדולי ישראל\n  להשלים למיום בא גלות צדקיהו בבלה,\n  עד בא עזרא על אדמת אבותיו.", "אז שם עזרא\n  הסופר את לבו לשום שארית למשא נפשו, לנצור את התורה בקרב ישראל ויקם בית בירושלם\n  ללמד שם את הבנים תורה ומוסר[55].", "ויפקד את הסופרים למורים, וישכל לתת את מלאכת\n  האמון לכבוד בעיני הסופרים, וישם לו לחוק להרבות את הסופרים למורים, למען יתחרו\n  איש ברעהו באמרו: \"קנאת סופרים תרבה חכמה\"[56] ויהי\n  בית הכנסת, בית המשפט ובית הספר לשלשה בתי משגב לרוח ישראל עד היום.", "[1] עזרא ז, י.", "אין ספק כי פירוש מלת \"ולעשות\" הוא\nלהרבות עשיתה בקרב העם.", "ויהיה משמע הכתוב\nכך: \"הכין לבבו לדרוש... ולעשות\".", "לאמר לכון בדרשתו לשם מעשה.", "וזה היה פתגם הסופרים תלמידי עזרא עד\nהיום.", "\"לא המדרש הוא העקר אלא המעשה\"\n(אבות א, יז) \"והכל לפי רוב המעשה\" (ג, טו).", "[2] עזרא ז, יא.", "נחמ' ח, א.", "ד.", "ט.", "יג; יב, כו.", "לו.", "[3] עזרא ז, ו ועל שם זה יכון\nפירוש קדמונינו על מלת \"סופר\" באמרם: \"לפיכך נקראו ראשונים סופרים\nשהיו סופרים כל האותיות שבתורה וכו'\" (קדושין ל).", "[4] עזרא שם יא.", "ומה הטיבו\nקדמונינו לכון בעמק דעתם הנקיה את שני פתרוני השם \"סופר\" באמרם על עזרא:\n\"כשם שהי' סופר בדברי תורה, כך היה סופר בדברי חכמים\"\n(ירוש' שקלים א, ה) לאמר: כשם שהיה סופר נאמן לנצור את הכתב, כן היה סופר, לאמר:\nחכם ומורה בדברי חכמים, כי סופר לא נאמר על גוף מלאכת הכתיבה, כי אם על סדור\nהענינים ומה הם מעשי הסופרים ודברי חכמתם בתורה?", "את זה בארו לנו לאמר:\n\"סופרים: שעשו את התורה ספורות ספורות חמשה לא יתרומו\nוכו' ארבעה אבות נזקין, ארבעים מלאכות חסר אחת\" (שקלים שם\nועיין שם פ\"מ וק\"ע).", "[5] עזרא ז, כח.", "[6] ז, יב.", "כא.", "[7] עיין מוצא דבר \"מלאכי\nהנביא ועזרא הסופר\".", "[8] אם נשכיל להבחין את שלשת הדברים\nברוח עזרא המתפרשים מן כתב הדת, אשר נתן לו המלך על פי \"בקשתו\" (עזרא ז,\nו) ומן השם אשר קראו לו בני עמו על פי מעשיו ומצאנו, כי שלושת הדברים שהיו\nלימוד מוסד לאנשי כנה\"ג, קבלו מידו ומרוחו ממש: א) ואנת עזרא כחכמת אלהך די\nבידך מני שפטין ודינין די להון דינין לכל עמא\" וגו' (עזרא ז, כה)\nדוגמה הם לדברי אכנה\"ג \"הוו מתונים בדין\" (אבות א, ב).", "ב)\n\"לכל ידעי דתי אלהך ודי לא ידע תהודעון\" (עזרא שם) מקביל למאמר\n\"והעמידו תלמידים הרבה (אבות שם).", "ג) והשם סופר מהיר בתורת משה (עזר' ז, ו) שפירשנוהו לעיל בהערה בונה אב\nלמאמר אכנה\"ג \"ועשו סיג לתורה\" (אבות שם), שאמתת פירושו למדנו מפי\nר' עקיבא: מסורת סיג לתורה (אבות ג, יג).", "[9] עזרא ז, יא-כו.", "[10] ה, א–יד.", "ובמנוים אלה מפורש בכל מנין\n\"הזכרים\", לאמר: \"הגברים\" המגודלים.", "[11] יבמות פ\"ו, כתובות\nכ\"ו ועוד ידובר על קנס זה בדברים הבאים.", "[12] עזרא ח, כא–כג.", "ולדעתנו היתה תפלת הדרך של עזרא והעולים עמו,\nאשר בקשו מאלהיהם (כ\"ג) \"דרך ישרה\" (כ\"א), מזמור\nקכ\"א.", "\"עזרי מעם ה'\" (ב')\nאינו אלא שנוי לשון למאמר \"יד אלהינו על כל מבקשיו לטובה\" (עזרא ח, כב)\n\"ה' ישמור צאתך ובאך\" וגו' (ח') וכל הפסוקים הקודמים לו במזמור, מעידים\nעדות גמורה, כי תפלת הדרך הם וכבר העירנו פעמים רבות, כי שירי המעלות נאמרו על\nעולי בבל.", "[13] עזרא ז, ט.", "[14] עיין מלאכי ג, א.", "ודברינו בתחלת הענין.", "[15] ח, לו.", "[16] ט, ח–ט.", "וטובה זו על כרחנו חדשה היתה, כאשר תעיד על זה\nמליצת עזרא \"ועתה כמעט רגע היתה לנו תחנה\" (ח').", "[17] יש לדיק מלות \"וככלות\nאלה נגשו אלי השרים (א') ולכון את מלת \"השרים\" המודיעה פה, כי הם ראשי\nהמדברים, אל וידוים \"ויד השרים והסגנים במעל הזה ראשונה\"\n(ב').", "[18] \"ואלי יאספו כל חרד\nבדברי א' ישראל\" (ט, ד) ועליהם הוא אומר אח\"כ \"בעצת ה' והחרדים\nבמצות אלהינו\" י, ג).", "[19] יש לטעום את מליצת \"הנשוב\nלהפר מצותיך ולהתחתן וגו'\" (עזרא ט, יד),\n\n\n\n\n\n[20] י, ב.", "לא רחוק הוא בעינינו, כי איש החיל הזה שכני' בן\nיחיאל הוא \"שכני' בן יחזיאל\" שהיה מן הראשונים שעלו עם\nעזרא (ח, ה) ואף כי \"מבני עילם\" שנוסף על שמו בפסוק י.", "ב.", "לא נזכר בפסוק\nח, ה, ולא עוד, אלא שיחס זה נזכר על משפחה אחרת (ח, ז) יש לנו לדעת, כי שני\nמקומות, או שתי משפחות היו נקראות בשם עילם; האחת נקראה סתם (ב, ז.", "נחמ' ז, יב)\nוהאחת נקראה בשם \"עילם אחר\" (לד.", "עזרא ב, לא) לעומת זה נאה לאחד מאנשי\nעזרא העולים עמו ותמימי דעות עמו, להכנס בעבי הקורה, ואמרו \"אנחנו מעלנו\nונושב נשים נכריות\" לא יקשה לנו מאומה אם נתבונן בדברי רבותינו על השר החסיד\nהזה, ששמו אותו למופת לצדיקים שכבוד חבריהם חביב עליהם משלהם (סנהד' יא.)", "\"והוא לא נשא נכריות והכניס עצמו בכלל שלא להלבין פניהם\".", "(רש\"י)\nומסורת זו תסתיע רק אם נאמר, כי שכני' בן יחיאל זה שכני' בן יחזיאל הוא, שבא עמו\nוהוא \"חסיד ועניו תלמידו של עזרא\".", "(סנהד' שם).", "[21] עזרא י, ח.", "ולדעתנו השתמש פה עזרא משתים מזכיותיו, שנתן לו\nמלך פרס בהחרמת הרכוש המפורשת לו בפרשגן הנשתון במלת \"לענש נכסין\" (ז,\nכו) ובהבדלה מקהל הגולה המפורשת במלת \"לשרושי\" (שם) שפירושה:\n\"להיות נעקר משרשו, והטעם מגורש מנחלתו.", "וחז\"ל אמרו: \"מאי לשרושי?", "הרדפה\" (ראב\"ע שם) ואם נתבונן כי הרדפה היא \"מנדין..\nושונין.. ומחרימין\" (מ\"ק, ט\"ז) תכון מאד מליצת \"יבדל\nמקהל הגולה\".", "[22] נחמי' ג, לא–לב; יג–כ.", "[23] עשר תקנות תקן עזרא (ב\"ק\nפ\"ב.)", "יתבונן נא הקורא בשבע תקנות\nהאחרונות ונראתה לו הרוח הגנוזה בגופי הלכות אלה.", "[24] שם.", "[25] מגל'\nב, ט) ב\"ק פ\"ב.", "[26] ??????????????????????????????????", "[27] דבר' לא' י.", "[28] עיין מוצא דבר \"השבי\nוהבזה וגו'\".", "[29] יחזק' יא, טז ותרגום יונתן,\nועיין דברינו בפרק \"ימי גלות\nבבל\".", "[30] עיין מוצא דבר \"הכתב\nהעברי והאשורי\".", "[31] קדושין ל.", "ירוש' שקלים א, ה.", "[32] נדרים לז: ועיין שם פירוש\nהרא\"ש וערוך ע' עטר ב'.", "ופירוש מלת\nעטור הוא: סלוק.", "על הדיוק המופלג של עזרא\nותלמידיו, לבלתי שנות אות אחת מדעת אדם, בספרי תורה שהעתיקו, יעיד מאמר עתיק על\nדבר הנקוד הנמצא בראש כמה אותיות: \"כך אמר עזרא אם יבא אליהו ויאמר לי: מפני\nמה כתבת כך?", "אומר אני לו: כבר נקדתי עליהן ואם אומר לי: יפה כתבת–אעביר הנקודה\nמעליהן\".", "(אדר\"נ ל\"ד) ובגירסה אחרת \"כשכתב עזרא התורה, עשה\nנקודה, אמר: אם יאמר משה למה נקדת?", "אשיב: הלא לא מחקתי\".", "(פסקי תו' מנחות\nרל\"א).", "[33] \"ויקראו בתורת אלהים מפורש\nושום שכל ויבינו במקרא\" (נחמי' ח, ח) את הפסוק היקר הזה הבא להודיענו\nדרכי למודי התורה שהנהיג עזרא, בארו לנו קדמונינו: \"ושום שכל: אלו הפסוקים\nויבינו: זה פסוק טעמים\" (מגל' ג.", "נדר' לז:) ואין כונת פיסוק טעמים פה, אלא על החבור הראוי, והפירוד הראוי, שבין\nתיבה לתיבה בלבד, ולא על סמני הטעמים, כאשר יתבאר בחלקים הבאים.", "[34] \"כתיב ולא קרי, קרי ולא\nכתיב\" (שם).", "[35] \"אלו המסורות: חסרות\nויתרות\".", "(הרא\"ש נדר' שם) ומלא וחסר יאמר תמיד על אות וו ועל אות יוד,\nאשר חסרונן ויתרונן כמעט אינו לא מעלה ולא מוריד לענין המשמע הפשוט.", "[36] הסמך במלאפום ולא בחולם\nופירושה מסירה, לאמר: דבר המסור \"טראדיטיאן\" ותבניתה תבנית מלת: פעולה\nפקודה גדולו וכיו\"ב.", "[37] סכ' ו: ועיין פירוש מלה זו\n(רד\"ק יחזק' כ, לז).", "[38] \"חמסו תורה\" (צפנ'\nג, ד) \"לא הורו אותה לשואליהם\" (רש\"י) \"שלא הורו אותה לעם כמו\nשהיה הדין עליהם כמו שאמר \"יורו משפטיך וגו'\".", "(רד\"ק) \"חמסו\nתורתי\" (יחזק' כב, כו) \"שחמסוה מן הצריכין ללמוד\" (רש\"י).", "[39] חזו\"מ נחשבו בפי\nקדמונינו לרבותיהם של אכנה\"ג (אדר\"נ א') וקצת הלכות נמסרו בשמם, ויש\nלהתבונן כי מאמר רשב\"ג הנאמר בטעם אכנה\"ג(אבות א, א) ובטעם שירי\nאכנה\"ג (ב') מקורו בדברי זכרי' (זכר' ה, טז עיין אבות א, יח).", "[40] חגי ב, יא–יד.", "ועיין דברינו על עקר מעשה חגי.", "[41] יבמ' טז.", "בכור' נח.", "\"שמאי הזקן אומר משום חגי הנביא וכו'\" (קדושין מג) ונראה כי גם\nפסקת \"שקבלו מן הנביאים\" (פאה ב, ו) חוזר על חזו\"מ.", "[42] ראוי היה עזרא שתנתן תורה על\nידו לישראל אלמלא קדמו משה.", "במשה הוא\nאומר: ומשה עלה אל האלהים ובעזרא הוא אומר: הוא עזרא עלה מבבל מה\nעליה האמורה כאן תורה אף עליה האמורה להלן תורה: במשה הוא אומר: ואותי צוה ה' בעת\nההיא ללמד אתכם חקים ומשפטים ובעזרא הוא אומר, כי עזרא הכין לבבו\nלדרוש את תורת ה' ולעשות וללמד לישראל חק ומשפט\" (סנהד' כא:\nועיין תוספתא סנהדרין ד, ה.", "ירושלמי מגל' א, ט.", "[43] דבר' לג, י.", "[44] \"מבין\" הוא מורה\nומלמד (עיין דהי\"א כה, ח) ואפשר כי מלה זאת מקובלת ובאה מימי דוד, אך גם\nאפשר, כי נתחדשה בבבל או בראשית ימי בית שני, ובעל ספר דברי הימים שמשמש בה שבע\nפעמים למאורעות של ימי בית ראשון, קרא בשם זה, למורים הקדמונים, כי בעל סדה\"י\nהיה בימי עזר' כאשר נראה עוד.", "אך\nבדה\"י רוב תשמיש שם זה נוהג על הלוים מורי תורת השיר.", "ובעזרא ונחמ' נאמר שם זה רק על מורי התורה\n(עזר' ח, טז.", "נחמ' ח, ג.", "ז.", "ט; י.", "כט.", "והמבינים הם המה הסופרים, כי כן נקראו\nשני שמות אלה כאחד, גם בימים הקדמונים \"איש מבין וסופר\".", "(דהי\"א\nכז, לב).", "[45] עזרא ז, טז.", "והם לא היו מבית הלוי, כי אותם שלח עזרא בחנותו\nעל נהר אהוא להביא לו לוים.", "[46] נחמ' ח, ז.", "ט.", "[47] על כן אמרו קדמונינו\n\"מפורש: זה תרגום\" (מגל' ג.", "גדר' לז:).", "[48] עזר' ז, י.", "סמיכות לשון דרישה לתורה לא מצאנו במקום אחר\nבמקרא ותרגומה המדויק הוא \"בעפֿראגונג\" לאמר הדרישה שאדם שואל\nודורש את הענין עצמו להודיע לו את טבעו.", "[49] \"דרש\" הוא בתבנית\n\"כתב\" (יחזק\" יג, ט) \"ספר\" (דהי\"ב ב, טז) והיא\nתבנית שנתחדשה כמעט בימים ההם.", "ומלת\n\"דרשה\" היא בתבנית \"צדקה\" ושטת הדרש היא כמעט העתיקה בכל דרכי\nחקירת תושבע\"פ וכלכלתה, כי כן אנו מוצאים דרך זה לשום את מליצת הכתוב ליסוד\nלהלכה, בדורות הראשונים של חזו\"מ ועזרא וראשי אכנה\"ג: \"עד שמצאו\nלו מקרא כתוב בתורה\" (מגל'\nז) \"עד שהאיר הקב\"ה את עיניהם ומצאו אותה כתובה\nבתנ\"ך (ירוש' שם א, ה) \"מאי דרוש: כי מציון תצא וגו'\"\n(ב\"ב, כא) \"זה מדרש דרש יהוידע כ\"ג \"אשם הוא וגו'\n(שקל' ו, ו.)", "ועיין דברינו על זה לקמן.", "[50] סנהד' פ\"ח:\n\n\n\n\n\n[51] ותחומי דברי תורה ודברי\nסופרים מובלעים הם זה בזה, והגבול שביניהם אינו קבוע.", "ועיין על דבר זה סנהד' שם ור\"ה\nל\"ד.", "ידים ג, ב.", "רמב\"ם ורמב\"ן בספר המצות שרש שני,\nומ\"מ וכ\"מ רמב\"ם אשות א, ב,\n\n\n\n\n\n[52] ידים ב, ג.", "[53] שמ' יג, ח.", "יד.", "דברי' ו, ז.", "כא; יא, יט.", "[54] ש\"א יט, כ.", "מל\"א יט, יט.", "מל\"ב ב, ג–ה; ד, לח.", "ישע' ח, טז.", "[55] \"התקינו שיהו מושיבים\nמלמדי תינוקות בירושלם.", "מאי דרוש, כי\nמציון תצא תורה ודבר ה' מירושלם\", (ב\"ב כא).", "[56] לראיה להלכתו, כי אין מלמד\nתינוקות יכול למחות לעכב בידי הרבים מהושיב מלמד תנוקות אחר, הביא אחד האמוראים\nבידו תלמוד ערוך, כי \"עזר' תיקן להם לישראל שיהו מושיבין סופר בצד\nסופר\".", "(ב\"ב כא) על שאלות \"ודילמא אתי לאתרשולי\" השיב לו\nהאמורא \"קנאת סופרים תרבה חכמה\" (כ\"ב) כל עין בוחנת תעיד על התקנה,\nכי אין כעזרא הסופר מוחזק לחושש לתקנת תלמוד תורה, ואין כמוהו איש שלו נאה ולו יאה\nואפשר לעשות את הסופרים לעושי דברו, בהיות הוא אב וראש להם.", "וגם במליצת \"קנאת סופרים תרבה חכמה\",\nשביפיה ובקצורה צרור וכבוש עוד פעם מליצת משלי שלמה וכיוצא בו, יכיר כל איש, כי\nעתיקה היא מאד וראויה לעזרא זקננו, ועל כן בשאול השואל \"ודילמא אתי\nלאתרשולי\", לא השיב לדעתנו רב הונא דבר מדעתו, כי אם השלים את שמועת התקנה\nויאמר לו: אדרבא!", "המעט כי לא יביא רבוי הסופרים לידי התרשלות, כי אם יביא לידי\nזריזות, כי זאת היתה תכלית התקנה, כי כך אמר עזרא: קנאת וכו'.", "והנה התו' ד\"ה \"קנאת\" תמהו על\nבלי המנות תקנה זו בין עשר תקנות עזרא המניות (ב\"ק פ\"ב) ועל כן החליטו,\nכי תוספת מאוחרת היא ולדעתנו העניה אין מקום לתקנה זו כלל בין עשר התקנות ההן, כי\nהצד השוה שבכל עשר התקנות, כי כלן מסורות לכל נפש ולכל בית ולכל קהלה.", "על כן נמנו בנמין ונמסרו לכל הקהל משא\"כ תקנת\nהושבת סופרים, כי היא לא היתה בימים ההם אלא בירושלם ומשנתיסדה לשעתה, שוב לא\nפסקה, על כן לא נמנתה ולא נמסרה וגם מסוגית הגמרא נראה, כי התקנה הזאת גרוסה\nועומדת בפי האמוראים, כי הגמרא באה להוכיח בשני מאמרים תכופים כי גם החכם החולק\nאנוס הוא לבטל את דבריו במקום שיש תקנת עזרא; ובשמועה השנית כתוב \"ומודה\nר\"ה ברי' דרב ירושע ברוכלין המחזירי' בעירות דלא מצי מעכב דאמר מר עזרא תקן\nלה לישראל שיהו רוכלין מחזירין בעירות וכו'\" (ב\"ב כ\"ב) והשמועה\nהזאת מעידה על חברתה התכופה לה מלפניה, כי גרסת הגמרה נכונה וקימת היא, כי גם שם\nכתוב \"ומודה ר\"ה במקרי דרדקי דלא מצי מעכב דאמר [מר] עזרא תקן להן\nלישראל שיהו מושיבין סופר בצד סופר וכו'\".", "וכל הבקי היודע את דרך סדר התלמוד, יודע כי כך הוא דרכו, לסמוך את הדומה\nלדומה לו.", "ועוד יש להשיב על דברי התוספות,\nכי יש עוד תקנה אחת לעזרא שיהו הנשים מדברות זו עם זו וכו'\" (ירוש' מגלה ד, א), ואם אנו מקבלין את המנין שבב\"ק לקבוע,\nהלא גם תקנה ההיא חוץ למנין–וגם סמיכת התקנה לפסוק \"מאי דרוש\" כי מציון\nתצא וגו' (ב\"ב שם) מעידה, כי תקנה זו של עזרא, כי בכל התקונים העתיקים כמו\nתקון הסופרים ותקון כתב האשורי לס\"ת אנו מוצאים שהסמיכו את תקוניהם לכתובים,\nכאשר בררנו למעלה."]}