{"name": "BY - אליעזר בן-יהודה - yetzirat_milim", "year": 1900, "raw_sents": ["יצירת מלים חדשות בלשוננו / אליעזר בן-יהודה\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nיצירת מלים חדשות בלשוננו\n\nאליעזר בן-יהודה\n\n\n\n \n\n\n\n\n \n  \n  לא בלבד בלשוננו הענייה, חצי-מתה, קמו יוצרי\n  מלים חדשות.", "גם בלשונות החיות\n  חיים שלמים, העשירות, הרחבות, נהגה ונוהגת גם עתה – חוץ מיצירה הטבעית, בלי\n  כוונה, של המון העם – עוד יצירה מלאכותית לשם הרחבה, ולא על-פי כנסת גדולה של\n  חכמים, כמו שדורשים ותובעים מתנגדי המלים החדשות בקרבנו, אלא דווקא על-ידי\n  סופרים יחידים, בני-תמותה פשוטים, היושבים על האובניים ויוצרים מלים על-פי רוח\n  הלשון, ולפעמים גם נגד רוח הלשון; ואלה פנים החדשים הנקראים בלעז נאולוגיזם (דבר\n  חדש), אשר האקדמיה אינה מכנסת אותם במחיצת מילונה עידן ועידנים, מתקבלים על אפה\n  ועל חמתה בראשונה מסופרים אחדים, ואחר מכל העם, ואז תבוא גם האקדמיה ותפנה מקום\n  להממזרים האלה, שנולדו בלי חופה וקידושים של האקדמיה, בין כל המלות המיוחסות המתהדרות\n  על עמודי מילוניה.", "אמנם גם שם, כמו בקרבנו, יש מתנגדים להיצירות\n  החדשות; וצריך להודות, כי להם יש הרבה יותר מאשר לנו יסוד וצדק להתנגד ליצירת\n  מלים, מפני שעל כל פנים, הלשונות ההן בערך ללשוננו, הן רוטשילד בערך לקבצן\n  ירושלמי.", "מה חסר ללשונות האלה?", "אסמיהן מלאים כל טוב, אוצרות מליהם גדושים בכל הנצרך לענייני החיים, בעתרת שמות\n  ופעלים אשר בארץ מתחת וגם אשר בשמים ממעל ואשר בקרב נפש האדם פנימה.", "רק בכל זאת, יש שירגיש הסופר הצרפתי או\n  הגרמני כי בכל המלים הנמצאות בלשונו אין תיבה אחת המכוונת לגמרה למחשבתו, לרגשו,\n  להדבר אשר הוא חפץ להגיד בדיוק, וברא לו בריאה חדשה.", "על ההרחבה הזאת, אשר סוף-סוף גם בלעדיה אין\n  הצרפתי והגרמני אילם, יש עוררים בקרב חכמי לשונות ההן.", "אבל גם הערעורים האלה אינם יכולים\n  מאומה נגד כוח הצורך.", "אם יש באמת\n  צורך במלה החדשה, אם היא מתרגמת איזה מושג מעט יותר טוב, מעט יותר בדיוק מהמלים\n  הנמצאות מכבר בלשון, אם היא נותנת לרגש מהרגשות או לתנועה מהתנועות איזה גוון\n  מיוחד, והיה הילד החדש בן-קיימא בהלשון, וכל הצעקות לא תצלחנה עליו, וחיה יחיה!", "די לנו לסקור סקירת עין על פני עמודי המילונים\n  הגדולים להלשונות החיות, למשל מילון הלשון הצרפתית של ליטרה.", "בכל עמוד ועמוד נראה תיבות רבות\n  שציונים בצדן, המכריזים עליהן כי פנים חדשות הן וכי עוד לא זכו להתקדש בקדושת\n  האקדמיה הצרפתית, אך הוא, ליטרה, בן-סמך היותר גדול בענייני הלשון הצרפתית, אשר\n  סופרי כל צרפת פוסקים הלכה בלשון על-פי מילונו, סמך ידו על הממזרים האלה אשר\n  הולידום סופרים, ולפעמים לא סופרי המופת!", "אחד מגדולי חכמי לשון צרפת, א.", "דארמשטטר, יהודי, חיבר ספר שלם בדבר יצירת\n  מלים חדשות בלשון הצרפתית בימינו[BB1] .", "הרי הננו רואים כי גם לשון הצרפתית\n  העשירה כל-כך, אשר היתה והווה גם עתה מקור מעיין חי לכל לשונות אירופה, שממנה\n  שאבו רוב המלים למושגי חיי ההשכלה, גם בה עוסקים החכמים, בדרך מלאכותי, ביצירת\n  מלים חדשות עוד בימינו, מפני שגם היא אינה מספקת להאדם המשכיל לתת ארשת שפתיים\n  לכל רגשותיו ומחשבותיו.", "החכם דארמשטטר פותח מחקרו זה בהצעת דברי-הימים\n  ליצירת מלים חדשות בלשון הצרפתית, ואומר: \n  למן ימי סופרי המופת\n  של השפה שומעים אנו מבקרים ומדקדקים מתלוננים על יצירת מלים חדשות, המשחיתות את\n  טוהר הלשון, ובה בשעה אחרים מתאוננים על עוניה, על לא יכולתה לברוא מלים חדשות,\n  וקוראים תגר על גאוותנותה של אביונה זו.", "הניסיון הראשון של יצירת מלים חדשות בכוונה,\n  לשם הרחבת הלשון נעשה בלשון הצרפתית על-ידי הסופר רונסאר (Ronsard).", "הוא יסד בשנת 1540 חברת בני עיש (Pleiades),\n  אשר תכליתה היתה להעשיר ולהרחיב את לשון הצרפתית.", "ואם אמנם רבים קמו עליו בימים ההם ויתנוהו ללעג ולקלסה, בכל\n  זאת עמלו לא היה לשווא.", "הלשון\n  הצרפתית בחצי השני של ה'מאה השש עשרה' היתה אמנם קצת קשה, אך על-ידי עבודתו של\n  רונסאר ותלמידיו מלאה, עשירה, נמרצה, חיה ועזה.", "אבל בראשית מאה השבע-עשרה קמו המטהרים ובראשם Despartes, Malherbe, Duperron, Bertaux, Balzac ויערכו מלחמה על המרחיבים.", "אז נפתח בית המועד של Rambouillet,\n  האקדמיה נוסדה ומלכות ה'מתהדרות' (Les preecieuses) החלה.", "על-ידי פעולת חצר המלכות ובתי-המועד,\n  הלשון מיטהרת, קובעים חברה קבועה וגוזרים איסור על חלק גדול מהמלים השגורות בפי\n  המדברים והכותבים, מפני שאינם 'על טהרת הלשון', ממש כמו בעלי הטהרה שלנו בראשית\n  התחדשות לשוננו.", "'המנהג היפה' הוא\n  תורת משה בהלכות הלשון, וכל מלה שאינה נהוגה 'בהמנהג היפה' בת מוות היא ועוברים\n  עליה בבל ייראה ובל יימצא.", "– – – \n  'אחד מעיקרי ה\"מטהרים\" היה', אומר\n  החכם דארמשטטר, 'לגזור חרם על יצירת מלים חדשות.", "הלשון הצרפתית חדלה מהיות לשון פתוחה: אוצר המלים שלה\n  נסגר'.", "הסופר וג'לא (Vaugelas)\n  היה אחד מהיותר קנאים ומחמירים בטהרת הלשון, וב\"ההערות\" שלו הקדיש\n  מלחמה על כל המלים \"שלא נאמרו מעולם בלשון הצרפתית' – – – \n  וג'לא העמיד תלמידים הרבה, ותורת 'טהרת הלשון'\n  נהיתה ל'תורה מסיני' לקהל סופרים רבים, שהוסיפו לטהר את לשון הצרפתית.", "ומכל מקום אפילו בדור טהור ההוא נמצאו סופרים\n  אשר הרגישו הצורך והרשו לעצמם לברוא מלים 'אשר לא נאמרו עדיין מעולם בלשון\n  הצרפתית'.", "– – – – \n  תלמיד מובהק להסופר וג'לא היה בימים ההם האב\n  בוהור מחברת ישו.", "הוא היה מחמיר\n  גדול בהלכות טהרת הלשון והיה מדקדק עם ה'מרחיבים המחריבים' כחוט השערה.", "– – – \n  והנה מי יגלה עפר מעיני שניהם, וראו כל אלה\n  הממזרים שהאחד התקלס בשני והשני הפך בזכותם, נאספו אל תוך המחנה של המלים\n  הצרפתיות לא בלבד במילונו הגדול של ליטרה, אלא גם במילון האקדמיה, והם נחשבים\n  עתה לטהורים וקדושים ככל אחיהם ואחיותיהם, ומי שיעיז עתה לאמור כי אינם מלות\n  צרפתיות והעיד על עצמו כי משוגע הוא, ולא עוד, אלא שאיש לא יוכל להבין כעת איך\n  אפשר לדבר צרפתית בלי המלות האלה?", "– – – \n  בשנת 1692 פרסם פראנסוא דיקייר ספר 'על המלים\n  הנהוגות כעת בלשון' (Des mots a la mode).", "אחריו החרה-החזיק עוד מטהר אחר, בורסו\n  (Boursault), ויחבר מחזה-התולים על הדבר הזה בעצמו, ויחבר גם הוא פסוקים\n  שלמים מהמלים החדשות, וישימן לראווה לפני הקהל.", "בין המלים ההן נמצאות גם impolitesse, גם היא היתה בימים ההם מלה\n  חדשה, וגם אותה החרימו המטהרים החביבים, אף-על-פי שזה בורסו האיש בעצמו חש כי\n  בעקב הגסות בימים ההם היה צורך במלה זו.", "אבל, כמעט באותה שעה בעצמה אנו שומעים קול אחר\n  מסופר קצת יותר חשוב מזה בורסו.", "פנלון המפורסם, במכתבו להאקדמיה, מתאונן על רישה ודלותה של לשון צרפתית,\n  ומצטער על מלים רבות שהיו נהוגות בה לפנים והמטהרים גזרו עליהן חרם.", "ובין יתר דבריו הוא אומר:\n  אבל מלבד זה אני\n  רוצה להכניס בלשוננו מלים חדשות.", "לפי דעתי, צריך להרשות ולקבל ברצון כל מלה החסרה לנו רק אם יש לה צלצול\n  יפה.", "צריך כי אנשים בעלי טעם טוב\n  יבורו את המלים הראויות להתקבל, והיותר עלולות לתכלית זו הן הלקוחות מלשון\n  רומית, מפני שהן קרובות למלים רבות שכבר השתמשו בלשוננו ואין להן לעשות אלא\n  פסיעה אחת להיכנס אלינו.", "ופנלון היה נאה דורש וגם מקיים, ובמכתביו\n  להכוהן לנגירון השתמש במלים חדשות יצירי-כפיו.", "אך צריך להודות על האמת, כי דווקא יצוריו הוא לא עלו יפה ולא\n  נתקבלו בלשון, ואילו יצורי המלגלגים נתקדשו בקדושת הצרפתיות במהרה.", "כי אמנם לא כל הרוצה ליטול את השם\n  מרחיב יבוא וייטול.", "יצירת מלים\n  חדשות אינה סגולה נתונה לטובי הסופרים בכלל.", "לזה נצרך חוש מיוחד.", "ומי שאין לו הכשרון הזה, כל יצירותיו הן בעלי מומים אפילו אם הוא גדול\n  בסופרים.", "ממילה מובן, כי המטהרים הצרפתים הוסיפו לקרוא\n  חמס על המשחיתים הוד יפי הלשון וטהרתו.", "הכוהן דיפונטן חיבר 'ערוך השלם' מהמלים החדשות, וישם בראשו הקדמה שבה הפך\n  בזכותם של המתחדשים, בסגנון של 'סגי נהור': \n  בימים הרעים האלה,\n  אמר בעל ערוך השלם הזה בלגלוג דק, אי-אפשר יותר ליצור מחשבות ורעיונות.", "מוחנו מלא דברים ישנים.", "אבל יש תחבולה לתת להישגים האלה צורה\n  של חדש, והוא להלבישן לבושים חדשים, מלים חדשות שלא שיערון אבותינו.", "אבל ישיבו לנו על זה, אין אדם רשאי\n  לחדש מלים בלשון.", "– אף אני\n  אשאלכם, על מה אתם סומכים לגזור גזרה זו על הציבור?", "לשוננו עתה משנה הרבה ממה\n  שהיתה לפנים, קבל קיבלה הרבה מלים שלא היו בה קודם, ואין אנו שואלים אפילו מאין\n  באו ומה מולדתן.", "לשוננו עתה יותר\n  עשירה, יותר נוחה לתשמיש, ואולם, אחרי כל זה עוד לא הגענו לתכלית השלמות, ועוד\n  אין בה כל המלים הנצרכות.", "ולמלא\n  החיסרון באתי אני הצעיר בחיבור ה'ערוך השלם' הזה, אשר יראה לכם ברור כשמש\n  בצהריים כמה הסופרים המפוארים יוצרי המלים החדשות העשירו את שפתנו, והער יעיר\n  אותנו להוסיף לכת בדרכיהם ולברוא עוד חדשות.", "כל זה נאמר בלעג; והמחבר הלך והתקלס במלים\n  החדשות erudit וכדומה.", "במחנה המערערים על ה'מרחיבים' בלשון צרפתית\n  בימים ההם נמצא גם את הסופר הגדול וולטר.", "גם הוא מייסר בשוט לשונו את היוצרים מלים חדשות במקום שאין צורך\n  לזה.", "רק למען התהדר, רק למען הגד\n  באופן חדש מה שכבר אמרוהו אחרים.", "'מי שאינו יכול לנוצץ במחשבה חדשה', אומר אבי\n  הליטריות במאמרו אודות לשון צרפתית ב'מילון הפילוסופי' שלו, הוא 'מבקש להצטיין\n  ולנצנץ במלה מחודשה'.", "אבל, איש כוולטר לא יכול להתנגד לעצם דבר\n  יצירת מלים חדשות.", "אפילו בלשון\n  צרפתית העשירה קצת יותר מלשוננו, והפה הזה שאסר הוא הפה שהתיר בחתימת אותו המאמר\n  בעצמו, וז\"ל:\n  מלה חדשה לא תוכל\n  למצוא חנינה אלא אם יש בה צורך גמור, ובתנאי שיבינוה הקוראים, ושצלצולה יפה\n  לאוזן.", "אנו חייבים ליצור מלים בחכמת\n  הטבע.", "תגלית חדשה, מכונה חדשה,\n  דורשת מלה חדשה.", "אבל, האפשר לגלות\n  חדשות ונצורות בלב האנושי?", "היש גודל אחר מאותו אשר נתנו לו ארשת שפתיים קורניל\n  ובוסיאה?", "היש חוות נפש אחרות מאותן שצייר רסין?", "וכיוון שלכל המושגים האלה היו לפי דעתו של\n  וולטר מלים כדי הצורך בלשון צרפתית בימיו, לא נטה לבו אחרי ה'מרחיבים'.", "המלחמה בין שני המחנות האלה בלשון צרפתית לא\n  חדלה עוד ימים רבים.", "המרחיבים\n  הוסיפו ליצור ולהרחיב את הלשון, והמטהרים הקדישו מלחמה על המלים החדשות כמו: desobligeante,\n  baigneuse, chenille, dormouse, chiffonnier כל אלה מלים שאין מפקפק עתה\n  בצרפתיותן.", "והנה באה המהפכה הצרפתית הגדולה, ובעצם ידה\n  ניפצה לרביבים.", "כמו את כל אלילי\n  הקדושה של הישנות, גם אליל טהרת הלשון של המטהרים.", "הלב האנושי, חרף דעתו של וולטר, הרגיש בימים ההם רגשות אשר\n  לא שיערו אבותינו מעולם, ולהרגשות ולהמושגים האלה היה צורך במלים חדשות, ואת\n  המלים האלה יצרו לא חברות חכמים, כתביעות מתנגדי המרחיבים בקרבנו, כי אם סופרים,\n  וכל אחד מבלי שאלת רשות משום אקדמיה שבעולם.", "ומה שעוד יותר נורא, כי איש אחד, ש.", "פוג'ן (Ch.", "Peugens) העיז לעשות מעשה מרחיב לשמו ולשמה של ההרחבה,\n  ויחבר מילון של אלף מלים חדשות שהוא יצר, והחכם דארמשטטר מעיד עליו, כי רוב\n  המלים נתקבלו בלשון הצרפתית.", "ובעקבות פוג'ן הלך סופר מצוין אחד, מארסיה, ויחבר גם הוא ערוך מלים,\n  ובהקדמתו הכה על קודקודם של ה'מטהרים' ויטען כי רשאי ורשאי כל סופר בן-סמך בדבר\n  ליצור מלים חדשות, ולא עוד אלא כי החרות הגמורה בעניין זה, אפילו אם היא עוברת\n  את הגבול, הרבה פחות רעה למחשבת האדם ולהלשון בעצמה מהלחץ והדחק בלשון.", "והכלל האחד שהוא נותן בזה הוא, שלא\n  תהיה המלה החדשה מתנגדת לדקדוק הלשון, ושתהיה דומה בצורתה ליתר המלים ממין ההוא\n  בלשון.", "בשנת 1872 פרסם ב.", "רישר (J.  b.  Richard) ספר קטן בשם: 'העשרת לשון\n  צרפתית.", "ערוך מלים חדשות'.", "המחבר בהקדמתו אומר, כי את המלים האלה\n  לקח בכתבי הסופרים החדשים.", "ובאמת,\n  מקצת המלים הן יצירי סופרי הזמן ההוא, ואולם רובן הן יצירי המחבר בעצמו, אפס כי רצה\n  להיתלות באילן גדול.", "עברה שנה, והמחבר פרסם מהדורה חדשה מהערוך\n  הזה, בו הוא מודה ומתוודה על עוונו, כי הוא-הוא יצר כל המלים החדשות האלה, וחותם\n  הקדמתו במלים האלה: \n  במספר רב כל כך של\n  מלים חדשות שאני נותן בזה, מקצתן בוודאי תהיינה בהשקפה ראשונה מוזרות להעיניים,\n  קשות להאוזן, ולארשת שפתיים; אבל, אם יחזור אדם את המלים האלה פעמים מספר\n  בשפתיו, וחדלה זרותן והיו ככל יתר המלים הצרפתיות.", "והמרחיב הזה לא פקפק הרבה, ויערוך עשרים אלף\n  מלים חדשות, והעשיר בהן את לשון צרפתית.", "מעט מעט שככה המלחמה הזאת.", "רק קולות בודדים נשמעו עוד בספרות\n  הצרפתית נגד 'מחדשי המלים'.", "אחד\n  'מארבעים הנצחיים' חברי האקדמיה הצרפתית, וינה (Vinnet) קרא בישיבת כנסת הגדולה\n  הזאת, ביום י\"ד אגוסטוס שנת 1855, 'איגרת לבואלו' (Boileau), כולה מלאה שנינה חדה\n  ומהתלות מרות על 'המחדשים'.", "'ארורים אלה מחברי ה\"ערוכים\", \n  המטילים עלינו מלים\n  שלהן אין אנו צריכים!'", "קרא ה'מטהר' הזה, ויחרוז מחרוזות שלמות מהמלים\n  הארורות.", "ובתוכן גם utiliser, fixa, entrain, lyrisme, formula, activer אלה המלים, אשר בלעדן לא\n  ירים שום סופר צרפתי בימינו את עטו לכתוב אף שורה אחת.", "זאת ה'איגרת לבואלו' עשתה רושם פחות או יותר\n  גדול בעולם הספרות.", "במשך שבועות\n  שלושה לא דיברו אלא ב'מחדשי המלים', וילגלגו עליהם כיד הלגלוג הטובה על\n  הצרפתים.", "ואולם, ה'ניאולוגיזם', לאמור יצירת מלים\n  חדשות, לא מת, והוא חי וקיים בלשון צרפתית כיום הזה, והסופרים הצרפתים הולכים\n  ומחדשים ויוצרים מלים חדשות בכל יום ויום ומרחיבים ומאדירים את לשונם.", "ה'ניאולוגיזם' לא מת, מפני שהוא דבר טבעי,\n  מפני שהוא צורך, שהוא הכרח לכל לשון, ושום דבר בעולם לא יוכל נגד הצורך האמיתי,\n  נגד הכרח.", "במקום שיש צורך, מה כוחה של התפלספות ריקה, של\n  התחכמות אווילית?", "מה יוכלו קצפם ולגלוגיהם של כל המטהרים שבעולם?", "הצורך עשה\n  שכמעט כל המלים אשר לגלגו עליהם המטהרים הצרפתים והתקלסו בהן, נתאזרחו בלשון זו,\n  ואפילו ה'אקדמיה' בעצמה ובכבודה אשר כל עיקרה לא נבראה אלא לשמור על טהרת הלשון,\n  פתוח פתחה סוף סוף דלתות 'מקדש' הלשון שלה לרוב המלים האלה, והן נתקדשו בקדושת\n  הצרפתיות.", "ואחרון שבאחרוני הפוסקים בהלכות לשון צרפתית,\n  שכבר סמכו עליו חכמי הדור את ידם, הוא בן-עמנו החכם א.", "דארמשטטר, בספרו המשובח 'ביצירת מלים\n  חדשות בלשון צרפתית בזמן הזה' (De la creation actuelle\n  des mots nouveaux dans la langue francaise)[BB2]  אשר ממנו שאבתי את\n  כל הדברים שבאו בפרקים האלה, קובע הלכה בהוויה זו לאמור: \n  דרוש שהמלה החדשה\n  תהיה נצרכה בהמקום ההוא, ושתהיה תרגום היותר ברור או היותר חזק של המושג\n  הנרצה.", "בתנאים האלה יכופר לו להסופר\n  החידוש; ולא זה בלבד, אלא שהמלה החדשה הזאת תהיה ראויה להתקיים בלשון, והיא\n  תתקיים, כי אמנם רק בחוצפות כאלה יעשירו סופרינו הגדולים את לשוננו.", "מכל האמור בדפים הקודמים ראו הקוראים כי בשאלה\n  זו, אם רשאי היחיד לחדש מלים בלשון כשהוא מרגיש כי אין לו במה לתרגם את מחשבתו\n  בדיוק לכל גווניה, נתחבטו ונתלבטו מאות בשנים סופרי לשון צרפתית.", "ואם אמנם נמצאו גם בהם מערערים על\n  חוצפת המרחיבים, הלוקחים עטרה לעצמם ומעיזים לעשות 'מה שאפילו המלך אינו רשאי',\n  הנה כמעט כל הסופרים הגדולים אשר בהם תתפאר הספרות הצרפתית הורו הלכה ולמעשה, כי\n  בממלכת הלשון הסופר המוסמך הוא השליט לבדו, והוא רשאי ליצור יצורים ככל אשר\n  תורהו הרגשתו.", "והזמן סמך ידיו על\n  הלכה זו ורבבות מלים חדשות, אשר בגללם זעמו המרחיבים ביותר ופיהם לא פסק\n  מלגלוגים היותר מרים, נתקבלו בהלשון הצרפתית, והן נוצצות עתה לעינינו מעל עמודי\n  ה'ערוך' המקודש של האקדמיה הצרפתית בעצמה ובכבודה.", "אבל אם בלשון צרפתית, אשר על כל פנים גם טרם\n  הרחיבוה 'המרחיבים' היו בה רבבות מלים לכל צורכי החיים ולכל חליפות רגשות האדם\n  ומחשבתו, היה איזה מקום להתנגדות ליצירת מלים חדשות, הנה באמת פליאה דעה ממני\n  איך יכול בר דעת, שיש לו קצת מוח בקודקודו, להתנגד ל'הרחבת הלשון' וליצירת מלים\n  חדשות בלשון עברית הענייה, הדלה, אשר גם אם תכניס באוצרה כל המלים, אפילו\n  היווניות והרומיות והפרסיות, שבכל התלמוד והמדרשים, ואפילו גם כל המלים שבהספרות\n  שלאחרי התלמוד, עוד לא תגי אפילו לקרסולי אחת הלשונות היותר עניות שמשתמשים בהן\n  בני אדם מנומסים בימינו?", "רק למי שלשון עברית היא 'לשון הקודש', שבה\n  נברא העולם מפני שכל מלותיה הן צירופי שמות קדושים על-פי החכמה העליונה, רק לו\n  נאה ויאה לאסור לחדש בה אפילו כקוצה של יוד.", "כי אמנם, איך יעיז בשר ודם, ילוד אשה, עפר ואפר, לנגוע בדבר\n  הקדוש הזה, להוסיף אות אחת, נקודה אחת מדעתו ושכלו הגס, על השמות הקדושים האלה,\n  ולפגוע בעולמות עליונים?", "טענה זו אני מבין, ועליה אין בידי להשים\n  כלום.", "בלשון הקודש אין שום אדם\n  רשאי לחוש מאומה, זולתי מי שהופיע רוח הקודש בבית-מדרשו, ומסופקני מאוד אם אחד\n  מ'המרחיבים' בימינו יוכל להתפאר כי זכה לכך.", "אבל מי שלשון עברית היא בעיניו לשון בני-אדם\n  ככל הלשונות שבעולם, מי שחפץ, אם לא בתחיית הלשון, לפחות בקיום הלשון הזאת, לא\n  בתור מצבה על קברנו, כי אם ככלי שרת לנו, לדבר אל העם לא בלבד דברים שבקדושה, כי\n  אם גם על כל הנעשה בעולמנו אנו ובעולם הגדול מחוץ למחננו, איך ימצא הוא את לבו\n  להתנגד ל'המרחיבים' בכלל, ולהחליט כי אין סופר רשאי לחדש מלים בעברית?", "ומלבד זה, זאת ההרחבה, זו יצירת מלים חדשות,\n  אינה דבר חדש בלשוננו.", "לא\n  המרחיבים עושים מה שלא עשו מעולם בלשוננו אלא המתנגדים להם, הקוראים חמס עליהם,\n  המחרימים אותם.", "רק מי שאין לו אלא\n  מושג עכור מאוד מכל הספרות מאחרי התלמוד ועד ימי 'המאספים', רק מי שעומד עוד על\n  אותה הנקודה שעמדו עליה 'המליצים' בעלי על 'טהרת לשון הקודש' – רק הוא אינו חולה\n  ואינו מרגיש כי מי שמתלוצץ על ה'מרחיבים המחריבים', הרי הוא מתקלס לא בלבד\n  בהקליר, אשר על מליצתו כבר נהגו ה'מטהרים' לדבר בזלזול כמו לו היה פייטן חשוך\n  מאחת ערי ליטה הקטנות, כל אחד בכל עמודי הספרות, בכל גדולי הפיוט והשירה,\n  הפוסקים והמפרשים והחוקרים: ר' יוסי בן יוסי, ר' ינאי, אליעזר הקליר, ר' סעדיה\n  גאון, רב האי גאון, ר' אליהו הזקן, ר' יוסף אביתור, מנחם בן סרוק, דונש בן לברט,\n  שמואל הנגיד, שלמה בן גבירול, יהודה הלוי, משה בן עזרא, וגם אותו אברהם בן עזרא\n  בעצמו, אשר הקשה לדבר כל כך על הקליר והרמב\"ם, ורבנו גרשום מאור הגולה.", "והפרשנדתא הגדול רש\"י, ורבנו תם,\n  ועוד מאות גדולי ספרותנו.", "כולם\n  חידשו ויצרו מלים, איש איש לפי שיעורו, לפי הכשרון אשר היה לו ולפי הצורך, הם\n  בחכמה ומחקר, או באיגרות שלום.", "כי למן הרגע אשר ניסו חכמינו לצאת מחוג הצר של\n  המשא-והמתן בהלכות איסור והיתר ויציגו כף רגלם על אדמה אחרת, בשדה המחקר\n  והפילוסופיה, הרגישו את קוצר לשוננו, ויחושו כי אי-אפשר במעט המלים שנשאר לנו\n  ממנה במקרה להגות אפילו מחשבה אחת כתיקונה, בכל דקותה.", "וזו היתה הסיבה העיקרית אשר הביאתם\n  לכתוב את ספריהם בלשון ערבית, כאשר העידו על זה החכמים ההם בעצמם.", "וכאשר באו התיבונים ויאמרו לתרגם עברית\n  את הספרים היקרים ההם, ראו כי אם לא ירחיבו את הלשון, אם לא יחדשו מלים, אם לא\n  יכניסו אל תוכה מאות מלים מלשון ערבית, לא יעלה בידם לתרגם אף פסוק אחד כצורתו,\n  ויחלו בהרחבה, ויחדשו, ויכניסו גרים, ויעשירו את לשוננו, ויסגלוה לסגנון מחקרי,\n  וכמעט כל המלים נתקבלו בלשוננו ואין איש מרגיש עוד שום זרות בה.", "[BB1]אין לי פונטים צרפתיים.", "העתקתי כפי שיכולתי עם\nהאנגליים, אבל זה דורש תיקון.", "[BB2]להוסיף פונטים צרפתיים."]}