{"name": "BY - אלתר דרויאנוב - milxemet_olam", "year": 1920, "raw_sents": ["מלחמת-העולם / אלתר דרויאנוב\n\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nמלחמת-העולם\n\nאלתר דרויאנוב\n\n\n\n \n\n\n\n\n \n  \n  \"במדה שיגדלו ויעצמו נימוקי המלחמה, במדה שהללו\n  יתפסו את עצם קיומם של העמים הנלחמים, במדה שתגדל ותחזק ההתאזרות קודם המלחמה, –\n  בה במדה תתקרב המלחמה גופה לצורתה העליונה, בה במדה תגדל ותחזק הכוונה להדביר את\n  האויב, בה במדה תצטרפנה יחדיו מטרת המלחמה והתכלית המדינית\".–  \n  גנרל קלוזוויץ.–\n   \n  I\n  המלחמה הגדולה, שאחרי ארבע שנות שפך-דם היא\n  קרבה סוף-סוף לקצה, כבר זכתה לשם מיוחד: \"מלחמת-העולם\".", "כך תקרא לה גם\n  ההיסטוריה.", "ואמנם ראויה היא לשם\n  זה: היא צררה בכנפיה השחורות את רובו הגדול של האדם החי כתה על פני האדמה, וגם\n  את רובה הגדול של היבשה, אשר הבדיל האלהים לעולמנו כולו.", "הנה מספרים אחדים, המקבילים את שתי\n  קבוצות-המדינות הנלחמות זו לזו:[i]\n   \n  א.", "– \"מדינות-ההסכם\"\n  \n  \n   \n    \n    מספר התושבים במדינה, במושבות והנחלות אשר מחוץ למדינה\n    \n    \n    שטח המדינה, המושבות והנחלות אשר מחוץ למדינה בקילומטרים  מרובעים\n    \n    \n    המדינות\n    \n   \n   \n    \n    434.280.000\n    170.000.000\n    88.538.000\n    37.481.000\n    15.170.000\n    22.990.000\n    7.509.000\n    4.699.000\n    4.650.000\n    435.000\n    106.722.000\n    77.902.000\n    \n    \n    30.000.000\n    22.386.000\n    11.856.000\n    1.920.000\n    2.085.000\n    22.394.000\n    138.000\n    120.000\n    87.000\n    14.000\n    9.694.000\n    674.000\n    \n    \n    אנגליה\n    רוסיה\n    צרפת\n    איטליה\n    פורטוגליה\n    בלגיה\n    רומניה\n    יון\n    סרביה\n    מונטינגרה\n    אמריקה הצפונית\n    יאפוניה\n    \n   \n   \n    \n    970.376.000\n    \n    \n    101.368.000\n    \n    \n    ס\"ה\n    \n   \n  \n  \n   \n  ב.", "– \"מדינות-הברית\"\n  \n  \n   \n    \n    80.200.000\n    52.523.000\n    4.712.000\n    21.600.000\n    \n    \n    3.494.000\n    677.000\n    114.000\n    1.795.000\n    \n    \n    גרמניה\n    אוסטריה-אונגריה\n    בולגריה\n    טורקיה\n    \n   \n   \n    \n    159.035.000\n    \n    \n    6.080.000\n    \n    \n    ס\"ה\n    \n   \n   \n    \n    1.129.411.000\n    \n    \n    107.448.000\n    \n    \n    סכום הסכומים\n    \n   \n  \n  \n   \n  להלן עוד נצטרך לשוב ולעיין גם במספרים הללו\n  אשר לפנינו וגם במספרים אחרים.", "אבל מה שאנו רואים תיכף הוא, שהמלחמה הגדולה של עכשיו לא סתם מלחמה גדולה\n  היא, כי אם מלחמת-העולם באמת, כי על-כן היא צררה בכנפיה השחורות ערך 68%\n  מכל האדם, החי עתה על פני האדמה (1.665.000.000), וערך 72% משטחו של הישוב כולו\n  (148.600.000 קילומטרים מרובעים)!", "–\n  בפרק הבא ננסה לחשוב את חשבונה של המלחמה\n  ונראה את החורבן, אשר הביאה לעולם.", "אבל גם בלי כל חשבונות מפורטים יודע איש-איש מאתנו, שהחורבן נורא ואיום,\n  כי המלחמה הזוללה אכלה במשך ארבע שנים חלק עצום מן הרכוש החמרי והרוחני, אשר\n  יצרה ואספה התרבות במשך דורות, והלב הומה וסוער ומבקש – \"שעיר\n  לעזאזל\", למען ישא הוא, \"השעיר\", את כל עון המלחמה \"וכפר\n  בעדנו ובעד ביתנו\".", "עכשיו,\n  כשכבר יש מנצחים ודאיים, אומרים להושיב קומיסיות מיוחדות, שזאת תהיה תעודתן למצוא,\n  – אין אני אומר לבקש, אלא למצוא, – את \"השעיר\" ולעשות אותו\n  חטאת, – ומובן, שהוא ימצא בקרב המנוצחים ולא בקרב המנצחים.", "עכשיו, כשכל העינים נפקחו לראות את אשר\n  עוללה לנו המלחמה, כשהגיעה שעת הדין והחשבון, וכל הלבבות מלאים זעם וכל העינים\n  מזרות אימה, – אי-אפשר בלי \"שעיר\", אשר עליו יסמכו כל תופסי-השלטון את\n  ידיהם והוא ישא את עון כולם.", "כך עשה גם רסטופצ'ין, בשעה שראה את העם אשר במוסקבה צר עליו ודורש מאתו\n  דין-וחשבון על כל הרעה, אשר מצאה אותו, והעם הזה נפשו מרה עליו, ובעיניו אש\n  שחורה, אש-נקמה, תבער.", "\"הוי,\n  בנים!", "– אמר רסטופצ'ין בקול צלול כמתכת, – האיש הזה, וורשצ'אגין – הוא אותו\n  הנבל, אשר בגללו אבדה מוסקבה\"[ii].", "ובעלות וורשצ'גין לקרבן בידי העם ניצל רסטופצ'ין וכל אשר\n  אתו.", "ככה עשו וככה יעשו\n  הרסטופצ'נים כל הימים.", "ואולם אם\n  תמימים נהיה עם לבנו ולא חוטאים במקום חטאים נבוא לבקש הלא נאמר: שוא כל\n  הקומיסיות, אשר תשבנה עתה למשפט; לא יחיד זה או אחר, אף לא צבור זה או אחר הביא\n  את המלחמה לעולם: חטאת כולנו היא – חטאת האדם ומחסוריו, חטאת האדם\n  ויצרי-לבו.", "ולכשתרצו: חטאת האלהים\n  היא, שככה יצר את האדם... \n    \n  II\n  שיטת האימפריאליות של המדינות הגדולות היא\n  שגרמה למלחמת-העולם.", "אמת\n  הדבר.", "אבל יש גם אמת אחרת למעלה\n  מזו.", "\"לשכלו של האדם אינה\n  מובנה ההתמדה המוחלטת של התנועה: חוקיה של איזו תנועה שתהיה נעשים מובנים לאדם\n  רק משעה שהוא מחלקה מדעתו ומרצונו ליחידיות פסוקות ומסתכל בכל אחת מהן.", "ואולם מתוך עצם חלוק התנועה המתמדת\n  ליחידיות פסוקות נובע חלק גדול משגיאותיו של האדם (טולסטוי).", "והאימפריאליות של מדינה זו או אחרת ושל\n  כל המדינות יחדו כלום אינה בלתי אם \"יחידית\" אחת פסוקה מתוך תנועה\n  שלימה מתמדת?", "אותו מלך, שאמר ברגע של גבהות-הלב \"הממלכה\n  – אני הוא\", לפי האמת עניו גדול היה.", "סתם אדם אומר כל שעה: \"העולם – אני הוא.", "ואם בעל-כרחו הוא מודה, שידו קצרה\n  מלהכניע את העולם לרצונו ולתת לו את הדמות והצביון, הנראים לו רצויים, הרי בכל\n  אופן הוא מוצא את עמו ומדינתו ראויים ומסוגלים לכך.", "כשם שאלהיו הם הנשגבים שבאלהים ותורתו – המובחרה שבתורות, כך\n  גם עמו ומדינתו הם הנשגבים והמובחרים שבעמים ובמדינות.", "\"ינהרו אליו כל הגויים\"\n  ועמים רבים יבואו אליו, למען יורם מדרכיו, וכולם יבקשו ללכת בארחותיו.", "פירוש: הוא המעולה והנבחר\n  שבעמים, ולפיכך דין הוא, שכל העמים ינהרו אליו, דין הוא שהוא יהיה\n  המורה והמדריך לכל.", "זהו יסוד\n  ושורש האימפריאליות של כל העמים והמדינות בכל הזמנים והדורות.", "וכשתמצי לומר: האימפריאליות\n  \"שיטה\" היא, שהרי השיטה גופה נובעת מתוך עצם אפיו של האדם, שכך\n  נוצר.", "אין אף עם אחד ומדינה אחת\n  בעולם, אשר לבם לא יחשוב מחשבות אימפריאליות, כלומר אשר לא יבקשו לשפוך את\n  שלטונם, או, לכל הפחות את רוחם, על עמים רבים וארצות רבות.", "ובזה אמנם נבדלת האימפריאליות של עמים ומדינות\n  גדולים מזו של עמים ומדינות קטנים.", "האחרונים מוכרחים להסתיר בלבם, – אף אלו אינם מבטלים לגמרי, אלא רק\n  מסתירים ושומרים בלבם, – את בקשתם לשפוך את שלטונם, והם מסתפקים במועט –\n  בבקשה לשפוך רק את רוחם על האחרים.", "רק בשעה של התגלות-לב מיוחדה ישמעו גם מפי עם קטן ודל דברים\n  מעין \"עתידה ארץ-ישראל שתתפשט בכל הארצות\" ו\"עתידה ירושלים\n  להעשות מטרפולין לכל הארצות\".", "ואלו עמים ומדינות גדולים, אשר ידם תעוז להם, ראשית בקשתם היא לשפוך\n  את שלטונם ומתוך כך גם את רוחם על האחרים.", "עמים ומדינות גדולים גדולתם עצמה מרמזת ולוחשת להם, שזאת היא\n  חובתם, – לא זכותם, כי אם חובתם, – להיות השליטים בעולם וכי על-פיהם תחיה\n  האנושות כולה.", "לכך נוצרו ולכך\n  גדלו והצליחו מלכתחילה.", "\"אנו\n  צריכים לזכור תמיד, – אמר פעם אחת הלורד רוזברי, – שחובתנו הלאומית וחובתנו\n  לדורות, הבאים אחרינו, מצוות אותנו, כי לעתיד יהא העולם טבוע בחותם רוחה של\n  אומתנו אנו ולא בחותם רוחה של אומה אחרת\".", "הדברים הללו נעשו קדושים לאנגליה והכל חזרו עליהם עתה בימי\n  המלחמה.", "פאול רוברך כתב ספר שלם\n  (\"הרעיון הגרמני\") להוכיח, שהגרמניות צריכה להטביע את חותמה על העולם\n  וזוהי חובתו הלאומית של העם הגרמני.", "האנוטו, מי שהיה מיניסטר לענינים החיצונים בצרפת, מתהלל בזרע\n  הצרפתיות, שנזרע בארבעה מחלקי העולם, ורואה חובה לעמו לגדל את הזרע הזה\n  ולעשות את הצרפתיות שליטה בעולם.", "רוסיה הגדולה ראתה את עצמה מחוייבה להעשות אפוטרופסית לכל העמים\n  הסלאבים ולהטביע את חותמה על המזרח הקרוב והרחוק.", "וכו', וכו'.", "ואף אם ב\"נסתרות פסיכולוגיות\" לא\n  יהיה לנו עסק ונשים לב ל\"ריאליות גלויות\" בלבד, הנה גם הללו יש בהן\n  כדי ללמד, שהאימפריאליות היא רק \"יחידית\" אחת פסוקה בתוך המון\n  ,יחידיות\" רבות אחרות, המצטרפות להיות יחדו תנועה אחת שלימה ומתמדת.", "ההתפשטות (\"עקספאנזיאן\") חוק\n  טבעי הוא לכל עם בריא, וכשאנו רואים עם שמדת התפשטותו אינה מתאמת לכמותו וגדלו,\n  סימן רע הוא לו: מקור כחותיו החיוניים הולך ויבש.", "ומה יעשה עם בריא, שמספרו הולך ורב וגבולות ארצו נעשים צרים\n  מהכיל אותו?", "להחנק בתוך תחומו הצר\n  ולקבל עליו את הדין?", "או לראות את\n  מבחר בניו יוצאים אותו ונבלעים בתוך עמים אחרים – ולדום?", "ומה יעשה עם בריא, שתרבותו.", "רכושו\n  וכח-עבודתו הולכים ורבים ובארצו אין לו לא חמרי-עבודה די ספוק תעשיתו ולא שווקים\n  די מכור את כל פרי עבודתו?", "האומנם\n  לא נבול יבול אם כל ימיו יצפה לחסדי עמים אחרים, שיש להם בארצותיהם גם החמרים\n  וגם השווקים החסרים לו?", "או שמא\n  יאמר לבעלי-הרכוש אשר לו: \"אל תסחרו ואל תבנו בתי-החרושת\"\n  ולאנשי-העבודה אשר לו: \"אל תעבדו ואל תיצרו\": אמנם אפשר,\n  ש\"באחרית הימים\", כשתגיע לאדם שעת הגאולה הגדולה, שעת גאולתו\n  מיצרי-לבו וזדונות-נפשו, ויחדל משכון בארץ עמים-עמים, מדינות-מדינות, ויהיה\n  לחברה אחת אנושית ויגדעו כל השערים וימחו כל הגבולים ויבטלו כל המעמדות וישמדו\n  כל הרכושים ויהיה לכל האדם כולו רק רכוש אחד – כחו ועוצם-ידו לעבודה, – אפשר\n  שביום הגדול ההוא, כשישוב האדם להיות את אשר היה \"קודם החטא\", תפתרנה\n  מאליהן השאלות האלו יחד עם המון שאלות ארורות אחרות, שהלב הומה ותוהה\n  עליהן.", "אבל אותה\n  \"אחרית-הימים\" רק חזון-לב היא לימים רחוקים, רחוקים מאד.", "ועד אשר יבוא החזון תוסיף לשלוט\n  כבתחילה האמת הפשוטה והברורה, שלמד האיש הנפלא ההוא, אשר \"תמיד השתדל שלא\n  להתל במעשי בני-האדם, לא להצטער עליהם ולא לקללם, כי אם להבינם, כהבין איש את\n  עניני-המתמטיקה\": העמים והמדינות, – כך למד שפינוזה, – אויבים הם בטבעם זה\n  לזה וזו לזו משום שגם בני-האדם אויבים הם בטבעם זה לזה.", "[iii]  כל עם בריא סופסו שבגבולות ארצו נעשה המקום צר לו ובעל-כרחו\n  הוא פושט על ארצות זרים, אשר אין און להם לעמוד בפניו, והוא שופך את שלטונו\n  עליהן.", "מה יהיה משפט השלטון הזה,\n  אם שלטון המבקש רק לערוץ ולהכניע, או שלטון המבקש אמנם לשעבד אבל יחד עם\n  זה גם להבין את צרכיו ותועלתו של המשועבד, – דבר זה תלוי במדת תרבותו וחכמתו\n  המדינית של המשעבד.", "אבל לשבת\n  תחתיו חבוק-ידים, מבלי בקש רווחה לעצמו, אי-אפשר לעם בריא, שההתפשטות חוק\n  טבעי הוא לו.", "הנה גרמניה, שבכל אופן היתה היא הראשונה להצית\n  את אשה של מלחמת-העולם.", "כמאה שנה\n  לפני פרוץ המלחמה של עכשיו (בשנת 1816) עלה מספר התושבים בארצות ההן, שאחרי\n  מלחמת פרוסיה וצרפת היו למדינה גרמנית מאוחדה, – לא יותר מן 25 מיליונים\n  נפש.", "קודם מלחמת פרוסיה וצרפת כבר\n  עלה מספרם עד 40 מיליון, ולפני המלחמה של עכשיו עלה מספר תושביה של גרמניה ערך\n  65 מיליונים.", "מדרגת הרבוי הטבעי\n  בגרמניה תובלט לנו ביותר מתוך שתי הטבלות הקטנות האלה:\n   \n   \n  א.", "– הפרוצנט של הרבוי הטבעי במדינות\n  שונות:\n  \n  \n   \n    \n    1905\n    \n    \n    1900\n    \n    \n    1895\n    \n    \n    1890\n    \n    \n    1880\n    \n    \n    1870\n    \n    \n     \n    \n   \n   \n    \n    1,52\n    \n    \n    1,56\n    \n    \n    1,11\n    \n    \n    1,07\n    \n    \n    1,03\n    \n    \n    0,79\n    \n    \n    בגרמניה\n    \n   \n   \n    \n    -\n    \n    \n    -\n    \n    \n    1,20\n    \n    \n    1,96\n    \n    \n    1,32\n    \n    \n    0,88\n    \n    \n    ברוסיה\n    \n   \n   \n    \n    1,20\n    \n    \n    1,11\n    \n    \n    1,18\n    \n    \n    0,81\n    \n    \n    1,43\n    \n    \n    1,32\n    \n    \n    באנגליה\n    \n   \n   \n    \n    0,90\n    \n    \n    0,94\n    \n    \n    -\n    \n    \n    0,89\n    \n    \n    0,78\n    \n    \n    0,97\n    \n    \n    באוסטריה\n    \n   \n   \n    \n    0,15\n    \n    \n    0,06\n    \n    \n    0,09\n    \n    \n    0,32\n    \n    \n    0,35\n    \n    \n    0,55\n    \n    \n    בצרפת\n    \n   \n  \n  \n   \n   \n  ב.", "– מספר הלידות בשנת 1911 לכל אלף איש:\n  \n  \n   \n    \n    11\n    9,8\n    9,5\n    9,9\n    10,1\n    0,9\n    9,9\n    \n    \n    בגרמניה\n    באנגליה\n    באוסטריה\n    באונגריה\n    באיטליה\n    בצרפת\n    בארצות הברית של אמריקה\n    \n   \n  \n  \n   \n  (ברוסיה היה מספר הלידות בשנת 1906 לכל אלף\n  איש – 17,0).", "הנה כן, אחרי רוסיה עומדת גרמניה במדרגה\n  הראשונה.", "ובנוגע לרבוי הטבעי\n  (צרפת – במדרגה האחרונה), ובכל אופן מתוספות לה שנה שנה (אחרי נכיון מספר\n  המיתות) 800.000 נפש (באנגליה – רק 465.000 נפש)[iv].", "אם בשנת 1885 עלה ישובה של גרמניה ערך 87 נפשות לכל קילומטר\n  מרובע, הרי בשנת 1913 כבר היו 125 נפשות מוכרחות לצמצם את ישובן בקילומטר אחד,\n  אף-על-פי שבמשך עשרים ושמונה השנים הללו יצאו מגרמניה רק לאמריקה בלבד\n  לכל-הפחות שני מיליונים נפש.", "וכשם שטבעו הבריא של העם הגרמני הביא אותו\n  לידי רביה מופלגה, כך הכין לו טבעו זה גם עליה נפלאה בכל מקצעות התרבות, העבודה,\n  התעשיה והמסחר.", "עוד לפני שלשים\n  ושש שנים (1882) התפרנסו 42% מכל תושבי גרמניה ממשק הכפר והפרופסיות השייכות\n  למשק זה;  מן התעשיה, המסחר\n  וההובלה (טרנספורט) התפרנסו אז 45% מכל תושבי המדינה.", "עברו שלש-עשרה שנה: מספר הראשונים ירד (בשנת 1895) עד\n  35,6% מכל תושבי המדינה ומספר האחרונים עלה עד 50,4%.", "עברו עוד שתים-עשרה שנה: מספר הראשונים\n  שוב ירד (בשנת 1907) עד 28,5% ומספר האחרונים שוב עלה עד 55,8%,\n  הוכרעה הכף: גרמניה נעשתה מדינת התעשיה והמסחר ובמשך עשרים וחמש שנים\n  (1907–1882) הקדימה את כל חברותיה, יתר המדינות הגדולות שבאירופה, חוץ\n  מאנגליה.", "ולא עוד, אלא שבמובן היחסי\n  הקדימה גם את אנגליה.", "מכל מאה איש, המתפרנסים מפרופסיות שונות, עלו\n  בחלקם של:\n   \n  \n  \n   \n    \n    יתר\n    הפרופסיות\n    \n    \n    משק-הכפר\n    \n    \n    התעשיה,\n    המסחר וההובלה\n    \n    \n     \n    \n   \n   \n    \n    14,5\n    \n    \n    37,5\n    \n    \n    48,0\n    \n    \n    בגרמניה\n    בשנת 1895\n    \n   \n   \n    \n    14,0\n    \n    \n    28,6\n    \n    \n    57,4\n    \n    \n    בגרמניה בשנת 1907\n    \n   \n   \n    \n    21,2\n    \n    \n    15,1\n    \n    \n    63,7\n    \n    \n    באנגליה\n    בשנת 1891\n    \n   \n   \n    \n    20,9\n    \n    \n    11.9\n    \n    \n    67,2\n    \n    \n    באנגליה\n    בשנת 1911\n    \n   \n  \n  \n    \n  זאת אומרת, שבמשך שתים-עשרה שנה (1907–1895)\n  נספחו בני-גרמניה אל התעשיה והמסחר בפרוצנט הרבה יותר גדול מאשר בני-אנגליה במשך\n  עשרים שנה (1911–1891): 57,4–48,0 לגבי 67,2–63,7.", "לפי הידיעות של מפקד-העם בגרמניה בשנת 1882 עסקו שם במסחר\n  והובלה 1.570.300 איש ולפי המפקד של שנת 1907 – 3.477.600 איש.", "עליה של 121,5%!", "–\n  ובאמת, התעשיה הגרמנית הולכת ופוסעת כל אותן\n  השנים פסיעות גדולות, שקשה למצוא דוגמתן בתעשיה של מדינות אחרות.", "היא נעשית שוה במעלה כמעט להתעשיה\n  האנגלית, שעמדה תמיד במדרגה הראשונה, ויש שהיא גם עולה עליה.", "בשנת 1880/81 הוציאה גרמניה לשוק-העולם\n  סוכר: 297 אלפים טונות יותר מרוסיה, 256 אלפים טונות יותר מצרפת, 40 אלפים טונות\n  יותר מאוסטריה, וכעבור עשרים שנה, – בשנת 1900/01, – 1,042 אלפים טונות יותר מרוסיה,\n  824 אלפים טונות יותר מצרפת ו-906 יותר מאוסטריה.", "בנוגע לתעשית הברזל עמדה גרמניה בשנות 60–1850 במדרגה נמוכה\n  אפילו מצרפת ובשנות 10–1900 כבר עלתה על אנגליה.", "כיוצא בזה – תעשית הפלד: בשנת 1886 היתה גרמניה השלישית\n  במדרגה, אחרי אמריקה ואנגליה, וכעבור עשרים וחמש שנים כבר עברה את אנגליה ותתיצב\n  בינה ובין אמריקה.", "בשנת 1886\n  הוציאה אנגליה לשוק-העולם מכונות שונות בסכום של 224 מיליונים מרק ובשנת 1913 –\n  בסכום של 632 מיליונים.", "העליה היא\n  – 181,8%.", "ואלו גרמניה הוציאה\n  מכונות בשנת 1886 בסכום של 83 מיליונים ובשנת 1913 – בסכום של 605\n  מיליונים.", "העליה היא אפוא –\n  1.431,6%!", "–\n  ואמנם את גידולה המפליא של גרמניה נוכל למוד\n  במדה הראויה לו רק אם נשים לב למחזורה המסחרי – כמה היא מוציאה לארצות אחרות\n  וכמה היא מכניסה משם.", "בשנת 1880\n  עלה בגרמניה סכום \"היוצאות\" 2,95 מיליארדים מרק וסכום \"הנכנסות\"\n  – 2,85 מיליארד, סך הכל – 5,81 מיליארדים מרק.", "והנה מספרים אחדים, המראים את מהלך העליה מכאן ואילך בגרמניה\n  לגבי זו שבמדינות אחרות.", "(הסכומים\n  – במיליונים מרק).", "1912\n    \n    \n    1900\n    \n    \n    1891\n    \n    \n     \n    \n   \n   \n    \n    סך-הכל  \n    \n    \n    הנכנסות\n    \n    \n    היוצאות\n    \n    \n    סך-הכל  \n    \n    \n    הנכנסות\n    \n    \n    היוצאות\n    \n    \n    סך-הכל  \n    \n    \n    הנכנסות\n    \n    \n    היוצאות\n    \n   \n   \n    \n    21256\n    \n    \n    11572\n    \n    \n    9684\n    \n    \n    11089\n    \n    \n    6129\n    \n    \n    4960\n    \n    \n    8111\n    \n    \n    4571\n    \n    \n    4540\n    \n    \n    גרמניה\n    \n   \n   \n    \n    14258\n    \n    \n    7848\n    \n    \n    6410\n    \n    \n    9208\n    \n    \n    4791\n    \n    \n    4417\n    \n    \n    8642\n    \n    \n    4810\n    \n    \n    3832\n    \n    \n    צרפת\n    \n   \n   \n    \n    27421\n    \n    \n    15196\n    \n    \n    12225\n    \n    \n    17900\n    \n    \n    10671\n    \n    \n    7229\n    \n    \n    15211\n    \n    \n    8896\n    \n    \n    6315\n    \n    \n    אנגליה\n    \n   \n   \n    \n    16202\n    \n    \n    6944\n    \n    \n    9258\n    \n    \n    9427[v]\n    \n    \n    3570\n    \n    \n    5157\n    \n    \n    7264\n    \n    \n    3549\n    \n    \n    3715\n    \n    \n    אמריקה הצפונית\n    \n   \n  \n  \n   \n  אנו רואים איפוא, שבמשך שלשים ושתים שנה\n  (1912-1880) גדל מסחרה של גרמניה כמעט פי ארבעה, ואם בשנת 1891 תפסה עדיין רק את\n  המקום השלישי בעולם, הרי משנת 1900 ואילך היא תופסת כבר את המקום השני.", "ולא עוד, אלא שאם בשנת 1900 עדיין עלתה\n  עליה אנגליה עד כדי 60%, הרי בשנת 1912 כבר עלתה זו עליה רק עד כדי 35%.", "–\n  הנה כן, כחותיה של גרמניה גדלו משנה לשנה ויחד\n  עם זה גדלו, כמובן, גם צרכיה ומחסוריה משנה לשנה.", "העם פרה ורבה וצריך היה למזונות.", "הרכוש גדל ובקש שמוש לעצמו.", "מספר העובדים גדל וכולם בקשו שמוש לכח-ידם.", "התעשיה גדלה ודרשה חמרי-עבודה די\n  ספוקה.", "המסחר גדל וצריך היה\n  לשווקים בטוחים והאיך יכלה למלא את כל צרכיה ומחסוריה אם באירופה יש לה רק\n  541,000 קילומטר מרובעים שטח (כמעט לא יותר ממה שיש לצרפת באירופה והרבה פחות\n  ממה שיש לאוסטריה-אונגריה) והמושבות אשר לה באפריקה ובפולינזיה מעטות ודלות\n  עדיין כל-כך, עד שהן מספיקות למטרופולין רק חצי הפרוצנט (0,5%) מחמרי המזונות,\n  העבודה והתעשיה, שזו זקוקה להכניס שנה שנה מן החוץ?", "[vi] – הרי ששתי דרכים היו\n  לפניה: אם לשבת תחתיה ולצפות לחסדי מדינות אחרות, כי הן תספיקנה לה מזונות\n  וחמרי-עבודה ותעשיה, אף תפתחנה את שעריהן לרווחה בפני הסחורות ופירות-התעשיה, שהיא\n  מוציאה לשוק, זאת אומרת, שכל ימיה תהיינה ידיה אסורות ורגליה כבולות, או שתבחר\n  גם היא ללכת בדרך האימפריאליות, כלומר תשליך על האגרוף יהבה ותצא לכבוש ארצות\n  זרים ולהרחיב את גבולות שלטונה ככל אשר תמצא חרבה לה.", "וכלום אין אנו יודעים, איזו היא \"דרך טובה\" משתי הדרכים\n  הללו, שידבק בה האדם, ומכל-שכן בשעה שנדמה לו, שכח אגרופו כבר בשל כל צרכו וכבר\n  יש בו כדי להגות ממסלתו כל אשר יקרב אליו לעמוד בפניו?", "ומובן מאליו: במדה\n  שגרמניה גדלה וחזקה והרחבת הגבולין והשלטון נעשתה לה \"צווי מוחלט\"\n  במובן המדיני, בה במדה גדלו וחזקו הקנאה והשנאה בינה ובין המדינות הגדולות\n  האחרות.", "אם המדינות בכלל\n  \"אויבות הן זו לזו בטבען\", מדינות שנעשות באופן מפורש צרות זו לזו עד\n  שהן דוחקות אשה את רגל רעותה – לא כל שכן.", "III\n  המדינה הגרמנית המאוחדה, שיצרו ביסמרק ומלכו\n  ווילהלם הראשון אחרי מלחמת פרוסיה וצרפת, אחרה להוצר.", "המספרים, המובאים לעיל, מוכיחים שעיקר גידולה של גרמניה החל\n  בסוף שנות השמונים ובראשית שנות התשעים למאה שעברה, כלומר לאחר שהמדינה כבר\n  הספיקה להתגבר גם על \"חבלי הלידה\" וגם על יסורי-הגידול הראשונים\n  ולעמוד על רגליה הכן.", "אבל השעה\n  הזאת כבר היתה מאוחרה במדה מרובה.", "אגוז קשה מאד ניתן לגרמניה לפצחו: בשעה שהיא אך החלה לעלות במעלות\n  הפוליטיקה העולמית, הרי אנגליה, צרפת וגם רוסיה כבר עמדו על מרומי הבימה ומצודתם\n  של שלשת איתני-העולם הללו כבר היתה פרושה לכל-הפחות על ארבעים אחוזים משטח הישוב\n  כולו.", "ולא זו בלבד, אלש שלארבעים\n  האחוזים האלה כבר נכנסו המעולות והמשובחות שבארצות, – הארצות, אשר שם הלחם\n  והתירוש, הזהב והכסף, הברזל והנחושת, הפחם והנפט, הצמר והפשתן וכו' וכו'.", "יתר על כן: אותה שעה כבר היתה אנגליה\n  למושלת-הימים, אשר תחנות-פחמים לה בכל מקום וצי אדיר ונורא לה בל יעברוהו ציי\n  המדינות האחרות.", "וגרמניה, שעוד\n  לפני ארבעים שנה עמדה מחוץ למחיצת \"הפוליטיקה הקולוניאלית\" לגמרי,\n  מוכרחה היתה אפוא לרדוף ולהשיג את המדינות האימפריאליות, וביחוד את הגדולה שבהן,\n  את אנגליה, שה\"פוליטיקה הקולוניאלית\" היא יסוד ושורש גדולתה זה שלש\n  מאות שנה.", "השנאה לותה את גרמניה מראשית כניסתה\n  ל\"קונצרט\" של המדינות האדירות.", "אך החלו צפרנים לצמוח לה והיא נעצה אותן בגופה של צרפת: גרעה מעליה את\n  אלזס ולותיר, אף הכריחה אותה לשלם לה חמשה מיליארדים \"דמי-כפורים\".", "ביסמרק בשעתו קרא לכבוש את אלזס ולותיר\n  \"תקון הגבולים\", אבל צרפת לא יכלה לשכוח את אשר עשתה לה גרמניה ובמשך\n  ארבעים וארבע שנים הגה לבה מחשבות נקם ושלם.", "כל עליה שעלתה גרמניה היתה לה לצרפת כמחט בבשר החי, וכל אותן\n  השנים היתה צרפת מתפללת, כי יבוא יום וידה תהיה באויבתה להורידה מגדולתה ולהשיב\n  לה את גמולה בראשה.", "אמנם יש אשר\n  יאמר, שהפוליטיקה סלחנית היא בטבעה ולא מפי רגש הנקמה היא חיה.", "עד כמה יש מן האמת בהנחה זו לא כאן\n  המקום לברר.", "אבל העם ודאי נוקם\n  ונוטר הוא ועד העולם לא ישכח את העול, אשר נעשה לו.", "\"זכור את אשר עשה לך עמלק\" נאמר לכל העמים ולכל\n  הדורות.", "ואת העול, אשר עשתה\n  גרמניה לצרפת, זכרה לא רק זו האחרונה בלבד, כי אם גם אירופה כולה.", "אפילו בגרמניה גופה נמצאו רבים, אשר\n  זכר העול הזה היה להם תמיד לבושת-פנים ולמכשול-לב.", "מן הריבולוציה הגדולה ואילך חבה מיוחדת נודעת מאת כל אוהבי\n  החופש והקדמה לצרפת, שהיתה הראשונה למתןחופש-הדעות ופריקת עול שעבוד מלכיות, וכל\n  הנוגע בה חשוד למפרע על העריצות ועל הכוונה להחזיר לשעבוד את כחו הראשון.", "אמנם גרמניה השתדלה מימות מלחמתה\n  האחרונה עם צרפת להשקיט את סערת-רוחה של אויבתה זו, בכל אופן זהירה היתה שלא\n  להוסיף שמן על אש השנאה, הכבושה בלבה של שכנתה הגדולה.", "אבל צרפת לא נתפייסה לגרמניה ועברתה\n  נשארה שמורה בלבה כשהיתה.", "ואמנם העברה הזאת היתה אבן-הנגף הגדולה, אשר\n  הונחה ראשונה על דרכה של גרמניה, על-ידי הברית, שכרתו צרפת ואנגליה לרגלי\n  \"ענין מארוקו\", – אחת היא אם היתה זאת ברית מפורשת, הכתובה שחור\n  על-גבי לבן, או רק ברית ש\"לבא לפומא לא גלי\", – נזרע הזרע ההוא, שאחרי\n  עבור עשר שנים עשה \"פרי-הלולים\"  את מלחמת-העולם של עכשיו.", "מדה משובחה, במובן הפוליטי, ירשה אנגליה מרומי אמה.", "על גדות הטמזה יודעים לא פחות מאשר\n  ידעו לפנים על גדות הטיברוס לכבוש, כשהשעה צריכה לכך, כעס וחימה למראית-עין,\n  לטמון במעמקי-הלב את \"תכלית המכוון\" ולחכות לגלגולי-מאורעות, שאפשר\n  וראוי יהיה להשתמש בהם.", "גם\n  בלונדון, כברומי לפנים, אין דוחקים את השעה ואין הידים נרפות אפילו מפני \"נסיון\n  שלא הצליח\".", "ואם הקאטונים\n  הלונדונים אינם רגילים לסיים את נאומיהם דווקא ב\"צטרום צנזאו מפורש, הרי\n  הכל יודעים וזוכרים אותו ומכוונים את לבם אליו.", "מ\"צטרום צנזאו\" שלה לא זזה אנגליה בנוגע לצרפת של\n  ראשית המאה התשע-עשרה; אותו זכרה גם בנוגע לגרמניה של ראשית המאה העשרים.", "תאמרו: אין זו מדה מוסרית נאה.", "לו יהי כדבריכם.", "אבל זכות גדולה יש לה: מדה \"אנושית\n  גמורה\" היא – \"ריין מענשליך\" – ולגבי פןליטיקה אין מדה נאה וטובה\n  הימנה.", "וכבר למד שפינוזה,\n  ש\"החרות או תוקף-הנפש צדקה היא לפרט, ואלו צדקת המדינה היא – בטחון\n  שלומה\".", "[vii] וכשראתה אנגליה את גרמניה\n  והנה היא רודפה להשיג אותה במסחר ובתעשיה, מתאמצת להקנות לעצמה עמדה תקיפה גם\n  מחוץ לאירופה והיא מרבה את מושבותיה, בונה מסביב לה חומה בצורה של צבאות, שכמוהם\n  לא היו לכח ועוז וזיון, קיסרה מכריז, ש\"תוחלתה של גרמניה על המים\",\n  והעם נשמע לכרוז זה וחוגר את כל כחו וממהר למלא את חסרונו – מוציא מאות מיליונים\n  לבנין צי אדיר, – כשראתה אנגליה את כל זאת הבינה, שלא ירבו הימים וגרמניה תתבע מאתה,\n  – ותביעה זו כבר התחילה להיות נשמעת, – את חלקה בשלטון.", "וכלום יכולה מדינה כאנגליה, שזה שלש\n  מאות שנה היא בונה את בנין שלטונה וכבר הגיעה למדרגה של\n  \"מלכות-בכיפה\",  כלום יכולה\n  מדינה כזו לוותר על \"חזקתה\" ולחלק משלטונה לאחרים?", "עוד לפני שלשים וחמש שנים למדו שנים\n  מגדולי אנגליה,[viii] שלעתיד יצטרפו רק שלשה\n  ענקים – אנגליה, אמריקה ורוסיה, – להיות שותפים בשלטון-העולם.", "גרמניה וצרפת נועדו, לפי תורה זו,\n  להשאר ננסים לגבי הענקים האלה.", "וכדי לכלוא את הרוח של הננס הראשון, המבקש לצאת מגדרו ולהעשות\n  ענק גם הוא, בחרה אנגליה לבוא בברית עם הננס השני, עם צרפת.", "את צרפת עצמה אין אנגליה צריכה לירוא,\n  כי על-כן צרפת נעשתה עקרה, עמדה מלדת בנים, ואימפריאליות, שאינה נובעת בהכרח\n  טבעי מתוך התפשטות טבעית, סוף-סוף אין בה ממש: תוכה נחר ובשעתה פור תתפורר\n  מאליה.", "אבל להעשות לה עזר כנגד\n  גרמניה, כשתגיע השעה לפגוע בה, צרפת יכולה: יש לה מחנה יפה המתחנך ברוח שנאה\n  לגרמניה, אף יש לה צי בים התיכון, וכשתפרוץ המלחמה ישמור הוא על הים הזה וציה\n  שלה, של אנגליה, נקי יהיה למים האחרים.", "זהו מובנו האמתי של ה\"הסכם\", אשר קם והיה בין אנגליה וצרפת\n  לרגלי \"ענין מארוקו\".", "כעבור שלש שנים משכה אנגליה אחריה גם את רוסיה\n  לרגלי הפשרה, אשר נתפשרה עמה בדבר פרס.", "וכאן אנו מגיעים לפרשה חדשה, שיש לה ערך מיוחד.", "זה שנים אחדות עומדת העתונות של \"מדינות\n  ההסכם\", – וגם העתונות הרוסית בכלל – ומוכיחה \"באותות ומופתים\",\n  שגרמניה היא אויבתה הטבעית של רוסיה, שגרמניה רוצה בדלדולה של רוסיה וכו'.", "מצד ההנחה הכללית, שהמדינות אויבות הן\n  בכלל זו לזו, ודאי יש אמת בדבר שגרמניה אויבת את רוסיה.", "אבל גם אנגליה נוח לה סוף סוף, שיהיו\n  רק שני שליטים בעולם, היא ואמריקה בת-גזעה ודמה, משתשתתף גם רוסיה\n  בשלטון-העולם.", "ואמנם יש רגלים\n  לדבר, שהקבינט הס\"ט-דזמסי מלא תפקיד מיוחד, – בכל אופן לא של מתווך\n  ומשכין-שלום, – בשעה שראה לפני חמש-עשרה שנה את יאפוניה מכינה את עצמה להלחם\n  ברוסיה ולהרחיקה מן הים הגדול.", "אבל כל האומר, שרק גרמניה היא אויבתה הטבעית של רוסיה וכי דוקא היא רוצה\n  בדלדולה של רוסיה, אינו אלא או טועה או מטעה.", "אדרבה, דלדולה של רוסיה דלדול הוא גם לגרמניה, משום שלזו\n  האחרונה יש עניני-מסחר ותעשיה עצומים ברוסיה.", "אם עד שנות השבעים למאה שעברה היתה אנגליה השלטת בשווקי\n  רוסיה הפנימיים, הרי מכאן ואילך, וביחוד מסוף שנות השמונים וראשית שנות התשעים,\n  היתה ידה של גרמניה על העליונה בשווקים האלה.", "הנה כן, בשנת 1865 עלו מן האכספורט הרוסי בחלקה של אנגליה 37%\n  ובחלקה של גרמניה רק 16%, ואלו בשנת 1912 כבר עלו בחלקה של גרמניה ערך 30%\n  ובחלקה של אנגליה – רק 21,5%.", "ועוד הרבה יותר גדלו עניניה המסחריים של גרמניה ברוסיה בנוגע\n  לאימפורט.", "בשנת 1912 עלו מן\n  האימפורט הרוסי בחלקה של גרמניה 45,4% ובשנת 1913 – יותר מן 52%, ואלו בחלקה של\n  אנגליה עלו בשנת 1912 רק 12% ובשנת 1913 – ערך 14%.", "הכנסת מכונות וחלקי-מכונות מגרמניה לרוסיה גדלה במשך\n  חמש-עשרה שנה (1912–1898) בשעור של 154%, הכנסת מכונות המיוחדות למשק-הכפר, –\n  בשיעור של 200% (בקירוב), של פחמי-אבן – בשיעור של 264%, וכדומה.", "וכלום שוטה היא גרמניה שתבקש את דלדולה\n  של ארץ, שיש לה בה עניני-מסחר ותעשיה כאלה?", "ואולם זה ימים רבים נתרופף יחס \"השלום\n  והאמת\" שבין רוסיה וגרמניה.", "עוד מימות \"השלום הברליני\" יש לה לרוסיה טינא גדולה בלבה על\n  גרמניה: זו האחרונה עמדה לשטן לה ולא נתנה לה ליהנות עד כדי שביעה מנצחונה\n  במלחמת-הבלקנים (1876/77).", "ובאמת:\n  מאז ועד עתה היו שתי המדינות, אשר הבלקנים גבול להן – אוסטריה וטורקיה – לחיץ\n  מבדיל ומקור-איבה בין רוסיה וגרמניה.", "פרידריך הבל מספר לנו חלום: \"בחלומי, ואראה שני אחים, שניהם\n  אצילים איש כאחיו, כח אחד ועוז אחד לאיש ואיש מהם, תואר אחד לשניהם ובכל\n  הולם-לבם יתאוו איש לאחיו, שטן זועם הפריד ביניהם בימי-קדם, איש סגר את דלתו\n  בפני אחיו, אף בריח שם לו\"... \n  והנה רוח חדשה עברה עליהם שניהם \"יצאו החוצה, הביטו איש אל עיני\n  אחיו תחת שמי-התכלת אשר לה', נרעשים ורוויי-דמעה פתחו את זרועותיהם למען חבק איש\n  את אחיו\"...  חלק זה מחלומו\n  של הבל נתקיים: אוסטרעה השלימה לגרמניה וברית שלום ומלחמה נכרתה בין שתיהן.", "–\n  מתוך צפיה לימים יבואו כרתה גרמניה ברית שלום ומלחמה גם עם עותומניה.", "גדולה ורחבה היא עותומניה (אנו\n  מתכוונים, כמובן, לעותומניה שלפני המלחמה) ועצומים אוצרותיה הטבעיים, אבל אדם אין\n  בה,[ix] ממון אין לה, כשרון-המעשה\n  והעבודה אין לה, דרכים מתוקנות אין לה, בתי-חרושת אין לה, אוצרותיה הטבעיים\n  עזובים, מסחרה ומערבה שוממים, – כולה שוממה, כמה מרחב יש אפוא במדינה זו לרוח\n  היוצרת ולעבודה החרוצה, כמה שמוש יש כאן לממון הבורא עולמות!", "ולא עוד, אלא שבהצטרף עותומניה,\n  אוסטריה וגרמניה יחדו, תהיינה מרכזה של אירופה, אשר גם מוצא לו אל מים רבים –\n  מעבר מזה עד תעלת-סואץ, \"צומת הגידין\" של רוסיה.", "ובהיות מיצר הדרדנלים בידן תעמודנה כנד\n  בין אנגליה וצרפת ובין רוסיה, כי לא תקרבנה אשה לרעותה כל הימים.", "זאת תורת \"השלום והאחוה\" אשר\n  לשלש \"מדינות-הברית\".", "וברית זו המרה את רוחה של רוסיה עד מאד.", "רוסיה אמרה תמיד בלבה, כי היא המדינה\n  הסלאבית הגדולה, אשר לה קורא מראש לפרוש את כנפיה על כל יתר העמים והשבטים\n  הסלאבים.", "עוד לפני ארבעים ושתים\n  שנים כתב דוסטוייבסקי, נביא הרוח הרוסית: \"השאלה הסלאבית שאלה רוסית היא\n  וצריכה היא להפתר פתרון אחרון רק על-ידי רוסיה בלבד ועל-פי האידיאה\n  הרוסית.", "[x]אחת היא, אם העמים והשבטים הסלאבים עצמם רוצים בפתרון \"אחרון\"\n  כזה או לא: רוסיה, משעה שנעשתה מדינה אדירה, ראתה בו, \"בפתרון הזה\",\n  לא רק רשות, כי אם חובה, חובה לאומית, לעצמה.", "והפתרון \"על-פי האידיאה הרוסית\" פירושו: לשפוך את\n  שלטונה של רוסיה לא רק על הבלקנים, כי אם גם על חלקה הגדול של אוסטריה, שעמים\n  ושבטים סלאבים שונים מתרוצצים בקרבה.", "ואולם אוסטריה לא די שלא יכלה, כמובן, להסכים לכך, כי רוסיה תקיים בה את\n  \"חובתה הלאומית\", אלא שהיא גופה ראתה תמיד \"חובה מדינית\"\n  לעצמה לפרוש את כנפיה על הבלקנים, או לכל-הפחות על רובם הגדול.", "ומתוך כך היו באמת רוסיה ואוסטריה זה\n  ימים רבים אויבות טבעיות זו לזו, ולא אחת ושתים בקשה רוסיה כבירת-הכחות להתגרות\n  מלחמה באוסטריה רפת-הכחות, – כגון בשעה שזו האחרונה חברה אליה את בוסניה\n  והרצגובינה, – אלא שפעם בפעם הוכרחה לאסוף את ידיה מפני \"עצת שלום\" של\n  גרמניה, בעלת-בריתה של אוסטריה.", "– זו ועוד אחרת.", "רוסיה ראתה את עצמה תמיד כאילו היא יורשתה היחידה והאמתית של\n  מלכות ביצנץ.", "דוסטוייבסקי היה גם\n  אחד מן הראשונים, שהכריז מפורש: \"כן, קרן-הזהב וקושטא – כל זה יהיה שלנו[xi], וממלחמת-הבלקנים בשנת\n  1876/77 ואילך לא נמנעה הפוליטיקה הרוסית מלהשתמש בכל מקרה, שבא לידה, כדי\n  להודיע, ש\"חשבונה\" עם טורקיה עוד טרם נגמר, שהדרדנלים לרוסיה הם\n  ועליהם לא תוותר בשום אופן, שרוסיה עתידה לתלות שלט-גבוריה על ראש סופיה\n  הקדושה\".", "בכוונה מיוחדה היתה\n  פטרבורג נוהגת לשלוח לקושטא דוקא פרוזבוטות גסי-רוח, כגון איגנטייב וגירס, אשר\n  ידעו רק להרחיב ולהעמיק את תהום-השנאה שבין \"השער העליון\" ורוסיה.", "ואם על-פי מקרה נשלח פעם אחת לקושטא\n  איש, אשר בקש לסתום  קצת תהום זו –\n  צ'אריקוב – , לא ארכו ימיו שם.", "לא\n  אחת ושתים היתה מלחמה בין רוסיה וטורקיה קרובה לבוא, – כגון בשנת 1913, בשעה\n  שצבאות רוסיה אשר בקווקז כבר היו מוכנים לעלות ולפשוט על ארמניה, – אלא שגם כאן\n  היתה נתקלת ב\"עצת-שלום\" של גרמניה, בעלת-בריתה של טורקיה.", "וכלום לא טבעי הוא הדבר, שאנגליה ידעה\n  להשתמש ברגשות הכעס והאיבה, אשר נשתקעו אחרי כל נסיון שלא הצליח כזה בלבה של\n  רוסיה, כדי למשוך גם אותה אחריה ולהסביר לה, שהדרך מאוסטריה לקושטא פנויה היא,\n  אלא שהדרך לאוסטריה גופה עוברת על-פני גרמניה?", "תופסי השלטון באנגליה תכנו כראוי את רוחה\n  ויכלתה של גרמניה והבינו, שכדי לרוצץ את ה\"ננס\" הזה צריך להקיפו תחלה\n  שונאים מכל עבריו, ורק אז אפשר יהיה לצאת אליו השדה...\n  ולאחר שהפוליטיקה, – או, ביתר דיוק,\n  הדיפלומטיה, – כבר עשתה את שלה, התחיל משני הצדדים, גם במדינות הברית וגם\n  במדינות-ההסכם, \"קדוש-מלחמה\", התחילה אותה הכנת-הלבבות שתעודתה היא –\n  להוציא את השונא מתוך חסותו של הדיין שבלב.", "צאו ואמרו לאדם: \"קום ושחוט, קום והרוג\" לא ישמע\n  לכם – הדיין שבלב לא יתן לו להשמע לכם.", "יש אשר אנו שומעים מפי גאוני-הצבא ומפי תופסי-השלטון: \"בלבם וברוחם\n  של הצבא והעם צריך לגדל רק רגש הכרת-החובה; החיל, היוצא למלחמה, והעם, הנותן את\n  כחותיו ואת רכושו למלחמה, אר את חובתם הם עושים\".", "וטעות גדולה הם טועים, – מדעת או שלא\n  מדעת.", "אי-אפשר שתהא לאדם חובה\n  כזו  לשחוט ולהרוג, להחריב\n  ולהרוס.", "אדרבה, החובה היא לרפא\n  ולהחיות, לבנות ולקומם.", "ודוקא\n  מטעם זה מגדלים בלבם וברוחם של החיל והעם לא רגש הכרת-החובה, כי אם רגש אחר\n  לגמרי, יותר תקיף וחזק, אשר לא רק ירשה, כי אם יכריח לחנק את רגש\n  הכרת-החובה ולהתנשא עליו.", "הרגש\n  הזה הוא – רגש-השנאה, ולא סתם שנאה, כי אם שנאה, המגעת עד לידי פאתוס, עד לידי קדושה.", "היושבים ראשונה במדינה, שחייבים הם\n  לספור ולמנות כל תיבה ותיבה, היוצאת מפיהם, יודעים לבחור בתכסיסי-דבור נאים\n  ונוחים לאוזן.", "\"רק חרון-אף\n  וכעס יש בלבנו לאנגליה הקמה עלינו, אבל לא שנאה\" – אומר בטמן-הולבג,\n  ולויד-דז'ורדז' עונה לעומתו: \"אין את לבי לגנות את העם הגרמני.", "אבל הקראתם את נאומיו של קיסר גרמניה,\n  אשר בהם אתם שומעים את גאות-לבם וצווחת-שכרונם של בריוני-גרמניה?\"", "משמעותם\n  של תכסיסי-הדבור הנאים והנוחים הללו ודומיהם היא, שאין אומרים לאדם מפורש \"קום\n  ושחוט, קום והרוג\", אלא אומרים לו: \"פקח עיניך וראה: הנה הלה בא עליך\n  להרגך\".", "ואחרי היושבים\n  ראשונה במדינה באים לגיונות סופרים ועתונאים, פוליטיקאים ודיפלומטים, מנהיגי\n  מפלגות וראשי כתות, חשובים ובלתי-חשובים, וחוזרים על אותם הדברים עצמם במשך\n  ירחים ובכל מיני נוסחאות – בנוסח של הוכחה מתוך אותות ומופתים, בנוסח של\n  זעקת-שבר מתוך אימה ופחד, בנוסח של דבר-שלטון מתוך צווי ואזהרה, והרי כל שלשת\n  המפתחות – הפתוי, ההשפעה והכפיה – העשויים לפתוח את סגור-נפשו של אדם לקראת\n  הרוחות, המבקשות להן משכן בתוכה.", "ומובן, שאחרית הפתוי, ההשפעה והכפיה הללו היא המסקנא ההגיונית והטבעית:\n  \"הבא להרגך – השכם והרגהו\".", "ובבוקר ארור אחד מקיצים רבבי-רבבות בני-אדם ופוסקים, שרבבי-רבבות בני-אדם\n  אחרים, אשר גם להם זכות חיים וקיום כמותם, חיבים כליה ודמם הותר, – ורבבי-רבבות\n  רובים ובליסטראות ותותחים מתחילים לקיים פסק זה... \n  מי היה המתחיל במלחמה?", "ווילהלם הוהנצולרן בברלין, ניקולי  רומאנוב בפטרבורג, אדוארד גריי בלונדון\n  או ריימונד פואנקרה בפאריז\"?", "– איש מהם לא היה המתחיל וכולם כאחד היו\n  המתחילים.", "ולא הם בלבד היו\n  המתחילים, כי אם גם לגיונות שלמים של סופרים ועתונאים, פוליטיקאים ודיפלומטים,\n  מנהיגי-מפלגות וראשי-כתות, חשובים ובלתי-חשובים, במדינות-ההסכם ובמדינות-הברית,\n  – כל אלו, שלא בקשו דרכים להרגיע את הלבבות ולהשקיט את הרוחות, אלא, אדרבה, במשך\n  ירחים ושנים השתמשו בכלי-הזיין היותר מסוכנים שבעולם: בדבור, בעט ובדיו, כדי\n  להגדיל סערת-הלבבות ולהגביר נהמת-הרוחות, כדי לגדל ולטפח רגשות האיבה והמשטמה\n  בלבות בני-עמם – כולם יחד קדשו את המלחמה והיו המתחילים בה.", "עכשיו, לאחר שהדם הרב, אשר שופך, הטביע בנחליו\n  את אלו והעלה בראש גליו את אלו, עומדים המנוצחים נרעשים ונדהמים, מהרהרים בתשובה\n  ומתוודים.", "(המנצח הוא תמיד הצדיק\n  ודרך-תשובה לא יבקש, אף יודע הוא, כי שעיר-החטאת אשר לו ימצא מחוץ לגבולו...)\n  וולטר ראטנוי, שעוד לפני ימים לא-מרובים דרש, כי גרמניה\n  כולה תלבש מלחמה ותצא השדה, כותב עתה: \"העם הגרמני יצא להלחם משום שאמרו\n  לו: בלי מלחמה אי-אפשר.", "הוא יצא ליהרג, אף הרג את אחרים והחריב את אשר להם משום\n  שאמרו לו: כך צריך להיות.", "עתה,\n  בשעה שהעם רואה, כי האסון מדביק אותו, הוא פוקח את עיניו ושואל: האומנם היה צורך\n  בזה?\"...", "אבל כלום אין אנו יודעים את מקורם של הרהורי-תשובה וודויים כאלה?", "המפלה היא מקורם.", "אלמלי היתה גרמניה המנצחת לא\n  \"עיניה היו נפקחות\" ולא היא היתה שואלת \"האומנם היה צורך\n  בזה?\"", "כל זמן שהיציר כפול-הנשמות, האדם, לא יגיע לידי אחדות הנשמה, לא יחדל\n  להלחם ומדינותיו לא תחדלנה מלהעלות זו את זו לגרדום, ופעם בפעם תפקחנה לשעה עיני\n  המדינה המנוצחת ותשאל: \"האומנם היה צורך בזה?\"", "אבל רק לשעה...\n   \n  IV\n  לפי האמת, מדינה כשהיא יוצאת למלחמה, היא עצמה\n  עולה לגרדום, \"אבב חוטרא מילי ואבי דרי חושבנא\", ואין אל קנוא\n  ונוקם כאלהי-המלחמה.", "יפה אומר שטינמטץ בספרו  אין\n  \"הפילוסופיה של מלחמה\": \"אין לך סגולה ומדה בעם, אם טובה או רעה,\n  אין לך דבר חשוב בדברי-ימיו, אשר לא ישפיע על מהלך מלחמותיו ותוצאותיהן.", "כל מה שבא עלינו בהוה תוצאה מוכרחת היא\n  של העבר ואנו חייבים לקבלו ולהצדיק עלינו את הדין.", "הכל נוקם לעצמו והכל גומל טובה לעצמו.", "במלחמה עומד למשפט כל ערכה של\n  המדינה.", "ואם כל דיין שבעולם עיניו\n  רואות את הנדון רק מצד אחד, הרי דיין זה – המלחמה – רואה את הנדון מכל\n  צדי-צדדיו.", "הנצחון והמפלה הם\n  התוצאות המוכרחות של כל דברי ימי העם והמדינה מראשם ועד סופם\".", "רעיון המדינה והכרת הכרח מציאותה, כשהם לעצמם,\n  נקלטו באדם כל-כך, עד שאין הוא יכול עוד גם לצייר לעצמו אפשרות הויה וקיום מחוץ\n  למדינה.", "הוא והמדינה כאילו נעשו\n  אחד.", "אבל רק\n  \"כאילו\".", "למעלה אמרתי,\n  שהמדינה נוצרת לא רק מתוך שתוף הרצונות של יחידיה, כי אם גם מתוך בטול רצונותיהם\n  לגבה.", "הנחה זו במקומה עומדת.", "אבל גם עצם בטולם של מקצת מן הרצונות\n  צפיה מיוחדה יש לו – יצירת אפשרות לקיומם של יתר הרצונות, העיקריים\n  והיסודיים.", "סוף-סוף האדם תופס רק\n  הויה אחת מוחלטת, שאינה נכנסת לגדר הספק, – זו שלו.", "כל ההויות האחרות די להן, שתעשינה מאיזה צד צרות להויה\n  המוחלטת היחידה הזאת – וכבר הן \"מוטלות בספק\".", "ובמדה שהן נעשות צרות מפורשות לאותה\n  היחידה המוחלטת, בה במדה נעשית מגומגמת ביותר גם ההודאה בהן.", "האדם יכול אפוא להודות גם במדינה רק עד\n  כמה שהוא רואה בה מדינה שלו, זאת אומרת: עד כמה שהוא מוצא את ההויה שלו\n  מותנה על-ידה ומתוכה.", "נפגמת זיקה\n  פנימית זו – פוסקת המדינה להיות שלנו.", "ואמנם אנו יודעים, שעוד לפני ששים וחמש שנה (1853) כבר נמצא\n  במועצות-הקונסטיטוציה של ארצות-הברית באמריקה מי שהורה: \"יכול האזרח להיות\n  נתינה של מפלגה ואינו יכול להיות נתינה של המדינה.", "וביום-פקודה, כשהמדינה יוצאת למלחמה\n  והיא דורשת מאת קבוציה השונים את הגדול והקשה שבקרבנות, – את קרבן-חייהם, – יש\n  אשר ימצאו הקשרים שבינה ובינם מותרים ומפלתה מוכנה ומזומנה למפרע, ואם מדינה של\n  פרקים היא, היא נפרקת איברים-איברים.", "הרומאים בשעת גדולתם ידעו סוד זה, לפיכך היו\n  מעשיהם מכוונים לכך, שרומי תעשה חוט-השדרה של התרבות העולמית וגורלה של התרבות\n  כולה יהיה תלוי בזו של רומי.", "רומי\n  לא די שגרעין יסודי – רומא מעצם תחלתו – היה בה, אלא שהיא ידעה גם לעשות אותו\n  חוט-השדרה לכל העמים והארצות, שהיו תלויים בה.", "היא בקשה לא רק לשעבד בכח ידה החזקה את הארצות שכבשה,\n  כי אם גם להזקיקן אליה זיקה פנימית ואורגנית.", "לפיכך נתנה את לבה לתקון ולהשביח את החיים בכולן.", "כל מקום אשר דרכה כף-רגלם של הרומאים,\n  שם שפרו והשביחו את החיים.", "עדים\n  הם שיירי-תרבות הנפלאים, הזרועים בכל רחבי העולם.", "הפוליטיקה הרומאית, שבקשה להיות פוליטיקה עולמית,\n  בחרה בכלי-זיין היפה לכך: היא נעשתה גם התרבות העולמית.", "זאת אומרת:  הרומאים דאגו לכך, שיהא כל אדם מאזרחיה, מוצא את הויתו שלו\n  חקוקה וטבועה במדינה כולה ומותנה מתוכה, מטעם זה האריכה היא ימים כל-כך, בשעה\n  שהמדינות האחרות, אשר קדמו לה, – ואפילו זו שנבנתה על-ידי אותו \"האדם\n  העליון\", שעד עתה אין ההיסטוריה יודעת דוגמתו: מדינתו של אלכסנדר,– קצרות-ימים\n  היו.", "ואולם סוף-סוף לא עמדה גם\n  רומי בנסיון: התחילה אוכלת ואינה עושה, נוטלת עושר וגדולה לעצמה ומשאירה דלות\n  ושפלות לאחרים – גרעינה היסודי חדל מהיות חוט-השדרה לכל האיברים התלויים בה\n  ובטלה הזיקה הפנימית, שהיתה מחיה ומהווה את המדינה כל הימים.", "בא יום-פקודה – והגוף הגדול נעשה\n  איברים-איברים...\n  מנקודה זו מובן, כי מלחמת-העולם קרבה את קצן\n  של טורקיה ואוסטריה.", "לשתי המדינות\n  האלה נשברו זה כמה \"חוטי-השדרה\" שלהן.", "מצד גרעינה יסודי רפויה היתה טורקיה כל ימיה, שהרי מספר\n  הטורקים שבמדינה עולה לכל היותר 25% לגבי כל תושביה.", "ואולם בשעתה \"חוט השדרה\" היה לה: היא היתה מעוזו\n  ומשגבו של האישלם, שמן הקדם (אריענט) אמר להבקיע אליו דרך המזרח (אסט) את\n  חלקה הגדול של אירופה.", "ואם זה היה\n  \"חוט-השדרה\" של טורקיה, הרי מכאן נוצר גם \"חוט-השדרה\" של\n  אוסטריה.", "\"מצבה המדיני של\n  אירופה בראשית המאה החמש-עשרה עשה את אוסטריה לממשות היסטורית.", "המזרח נשבר תחת עול שעבודו של\n  הקדם.", "בדרך העולה מקושטא לווינא\n  לא נמצאה אז שום מדינה, שיכלה לעצור את הטורקים במהלכם.", "מתוך חורבנן של המדינות המזרחיות אשר\n  על גדות הדונוי נתמלאה אוסטריה.", "משום שלא היתה אז לא בולגריה, לא סרביה, ולא\n  אונגריה, צריכה היתה אוסטריה המקומית להעשות אוסטריה המערבית, שעמדה בפני\n  הזרים.", "כחותיהם של העמים המזרחיים\n  והמערביים חוברו יחדיו והיו לחטיבה מדינית אחת\"[xii].", "נשבר \"חוט-השדרה\" של טורקיה, כי חדלה מהיות מקור\n  תרבות ועמוד-התוך לאישלם והקדם כולו, בטלה מאליה גם \"ממשותה\n  ההיסטורית\" של אוסטריה, במדינה המטולאה מעצם תחלתה, שגרעין יסודי לא היה לה\n  כמעט מעולם וכל עיקרה לא נוצרה אלא לשעתה.", "זה כמה הוסיפו שתי המדינות האלה, טורקיה ואוסטריה, להתקיים\n  לא בכח \"ממשותן ההיסטורית\", שכבר פקעה, כי אם בכח ה\"אינרציה\n  ההיסטורית\", אף עמדה להן בקשת \"שווי-המשקל\" הפוליטי מצד המדינות\n  האדירות באירופה, כי נוספו להן ימים על ימיהן.", "לא רק השבטים והעמים הסלאבים הקטנים נשמרו לנפשותיהם מאד,\n  לבל תמצא להם רוסיה שלא בטובתם \"פתרון אחרון על-פי האידיאה הרוסית\",\n  אף לא גרמניה בעלת בריתן של טורקיה ואוסטריה, לא יכלה להסכים, שרוסיה תקיים בהן\n  את \"חובתן הלאומית\".", "גם\n  אנגליה הודתה בזה בלבה לגרמניה אויבתה.", "לא רצוי היה גם לה, שרוסיה תירש את אוסטריה ואת טורקיה ואגבן\n  גם את הבלקנים.", "אבל מכיון שפרצה\n  מלחמת-העולם והפריעה את \"שווי-המשקל\", וביחוד משעה שגם רוסיה עצמה נשברה\n  לרסיסים ואין לירוא אותה עוד, כי תאמר להרחיב את גבולותיה, בטלה מאליה משמעותן\n  המדינית והפוליטית של אוסטריה וטורקיה.", "ומנקודה זו מוכרח היה ההגיון הבריא לנבא עוד\n  לפני ארבע שנים, תיכף כשפרצה המלחמה, מפלה נוראה גם לרוסיה.", "אף אמנם נמצאו אז אזנים דקות-השמיעה, –\n  אמת, מספרן היה מעט, – שקלטו מרחוק את הכרוז: \"הנה יום-הדין!", "\", אלא\n  שהיד הגסה, האומרת לשלוט אפילו על הרהורי-הלב, חנקה, או, לכל-הפחות, בקשה לחנק\n  את ההרהור הזה.", "עכשיו, אחרי אשר\n  המפלה כבר באה אין העין רואה עוד קץ וגבול לשטף גליה וגלגוליהם...\n  פטר הראשון בקש לקרוע למדינתו חלונות לאירופה\n  ולא עלתה בידו: החלונות נשארו אטומים כשהיו.", "לרוסיה אירע ההיפך הגמור ממה שאירע לרומי בשעתה: מחוצה לה\n  עולם מלא של תרבות וקדמה והיא עצמה – עולם מלא של פראות\n  ו\"טטרשצינה\".", "דים היו\n  תמיד הרגעים המעטים, המפסיקים, למשל, בין קיברטי לאידטקונן או בין אלכסנדרובה\n  לטורן, כדי לראות, מה בין אירופה – לרוסיה.", "מימי איבן האיום, וביחוד מימי פטר והלאה, גדלה רוסיה שלא\n  כדרך הטבע: מלבר גדל הגוף המדיני הזה במהירות נפלאה, שיש לה רק דוגמאות מעטות\n  בהיסטוריה, ומלגו כמעט שלא גדל כלל ועמד על עמדו.", "והגידול הנמהר שלא כדרך הטבע נעשה סבה,\n  שהגוף המדיני הגדול הזה נשאר כל ימיו מחוסר צורה – אם נקרא צורה למה שטובע את\n  חותמו על כל חלקי השלם, שצריכים להיות מאוחדים מתוכם.", "– המדינה יש לה צורך הכרחי\n  (ומכאן השאיפה הטבעית של כל מדינה) לנטוע בלב כל קבוציה זיקה אחת, העושה את כולם\n  גוי אחד.", "אימתי זיקה זו\n  מצליחה?–אם היא מלאה תוכן ממשי, שהכל ניזונים ממנו ונפעלים על ידו וממילא הכל\n  נמשכים אחריו וקולטים אותו אל תוכם.", "אבל זיקה מעושה, זיקה שאינה אלא פורמלית בלבד – יותר משהיא משמשת כח מושך\n  היה משמשת כוח דוחה.", "וזיקה מרכזית\n  וממשית חסרה היתה רוסיה, משום שחסרה היתה תרבות מרכזית ומכרעת,\n  זאת אומרת: תרבות של מפעלים ומעשים ולא רק של דברים וצרופי-מלים.", "לפיכך לא היה ממש גם בכל הנסיונות שישו\n  קברניטי רוסיה – וביחוד בדורות האחרונים –, כדי לבצר את השלטון המדיני.", "השלטון והעם והיחוסים הפנימיים שביניהם\n  – בפרובלימה זו מתחלת המדיניות הרוסית ובה היא מסיימת ופתרון אין לה.", "כל ימיו רדף השלטון אחרי הקבוצים\n  השונים, הזרועים על שטח כביר של יותר מעשרים ושנים מיליון קילומטר מרובעים, –\n  וכל ימיהם ברחו הקבוצים ממנו.", "אפילו אותו \"שלטון הקרקע\", הידוע ומפורסם כל-כך ברוסיה,\n  משמעותו האמתית היא – בריחה והשתמטות משלטון המדינה.", "והדבר מובן: השלטון תבע ונטל הרבה ולתת\n  לא יכול כלום, משום שהוא גופו לא היה כלום.", "ובהכרח חדל השלטון מהיות שלטונו במובנו המדיני ונעשה –\n  עריצות, שהכל יראו אותה, הכל שנאו אותה והכל בקשו  דרכים להסתר מפניה.", "ארצות-הגבולים לא הרגישו מימיהן זיקה פנימית\n  וטבעית למרכז, משום שברובן עלו עליו בערכן ותמיד היתה כל דאגתן – כי לא תמצא\n  אותן ידו הקשה והגסה של המרכז.", "לקבל טובה והשפעה ממנו לא קוו מימיהן.", "פנות בודדות של תרבות וחיים מתוקנים היו לא טאמבוב וטולה, לא\n  סימבירסק ויארוסלב, כי אם וויבורג והלסינגפורס, ריגה וליבוי, ווארשה ולודז –\n  כמובן, עד כמה שהצליחו להסתר מפני ידו המחריבה של המרכז...  זכטרני: שעות שלימות ישבתי על\n  ספון-האניה וצופה הייתי בחופיה השוממים של הוולגה: הרי מקום ומרחבינ לרבבות ידים\n  עובדות ועמלות – ואדם אין.", "וכשהיתה האניה מגיעה לישוב והנה מעבר מזה \"טטיושה הגדולה\":\n  ערמה מזוהמה של בתים, אהלים וצריפים, הדומים כאילו במקרה זרקה אותם כאן יד עיפה,\n  שבקשה להפטר מהם, גדרות פרוצות, חצרות מרופשות ומבואותמטונפים, ועד שאתה עולה\n  אליה, ל\"טטיושה הגדולה\", הנשקפת אליך ממרומי-ההר, רגליך טובעות מאה\n  פעמים ואחת בבוץ ובטיט, כי אין דרך ואין כביש, רק מעלות ומורדות בלבד: ומעבר מזה\n  – מושבות אשכנזים: אור, טהרה, בתים המסבירים לך פנים, חצרות נקיות, דרכים\n  מתוקנים, רחובות ומבואות, אשר לא תשבע העין מראות.", "ומאליה הבהבה שאלה בלבי: כלום אפשר, שזו, טטיושה, תהיה\n  הגברת, והללו, המושבות, תהיינה כפופות לה ומודות בשלטונה?", "– מרגליות יקרות היו\n  לה לרוסיה בכתרה: קווקז, אוקראינה, חבל-הדון, סיביריה.", "ובמה נודעה השפעתו של המרכז על\n  ארצות-הגבולים האלה?", "בקווקז זרע\n  המרכז תמיד שנאה ומשטמה בין הארמנים והטטרים ובין שניהם והגרוזים (רק את הכלל\n  \"חלוק ומלוך\" למד מאת רומי), וממילא כולם יחד שנאו ושטמו אותו ועליו\n  היתה קללתם, קללת דמם השפוך.", "על\n  אוקראינה הפקיד המרכז שומרים, ודוקא עזי-נפש וגסי-רוח, שזאת היתה ראשית חובתם\n  לשולחם  לעקור ולשרש כל זכר לתרבות\n  אוקראינית וכל הרהור לאומי אוקראיני, עד שאפילו קיוב, צומת-הגידין של אוקראינה,\n  היתה אסורה בדבור אוקראיני.", "בחבל-הדן (וכלום רק בחבל-הדן בלבד?)", "השתדל המרכז לקיים כהלכה את\n  תורת-הקפאון, שניתנה לפני אלפים וחמש מאות שנה: \"כשהוא (המלך) מדריך את\n  העם, הוא משתדל להדריכו כך, שיהא ממעט ככל האפשר בבקשת דעת וחכמה, משום\n  שהמון-העם כל מה שדעתו קצרה ביותר אף מאווייו ומשאלותיו מעטים ביותר\"[xiii].", "ובנוגע לסיביריה – קראו את עדותם של קורולנקא וצ'חוב ותבינו,\n  מדוע נבא זה האחרון עוד לפני עשרים וחמש שנים, שעתידה מרגלית יקרה זו להעקר\n  מכתרה של רוסיה.", "ועמוסה סבל כבד של פוליטיקה מדינית כזו ירדה\n  רוסיה במלחמת-העולם ואירע לה מה שאי-אפשר היה שלא יארע לה.", "עוד לפני חמשים שנה שם דוסטוייבסקי בפי\n  קארמאזונוב-טורגנב את הדברים הקשים האלה: ,אם שם (באירופה) באמת תמוט בבל ומפלתה\n  תהיה גדולה, הנה לנו ברוסיה אין גם דבר, אשר ימוט ויפול.", "ברוסיה לא אבנים תמוטינה, כי אם הכל\n  ימס והיה לטיט-חוצות...  כאן הכל\n  כבר נפסק דינו ונגזרה גזירתו\"[xiv]...  \n  וכפי הנראה מצא \"הדיין, הרואה את הנדון\n  מכל צדי-צדדיו\" – לפי בטויו המוצלח של שטינמטץ – גם את עונה של\n  גרמניה.", "מהו העון הזה?", "קשה עד מאד להגדירו.", "כמדומה, שכל מי שהסתכל בגרמניה בעין\n  לא-משוחדה יעידה, שהגידול המפליא שלה היה בעיקרו גידול מלגו ולא גידול\n  מלבר.", "אין לך מקצוע אחד במקצעות\n  התרבות, החומרית והרוחנית, שגרמניה לא תפסה בו במשך שני הדורות האחרונים מקום\n  בראש.", "לא רק העבודה והטכניקה,\n  התעשיה והמסחר הגרמניים, כי אם גם השירה והזמרה, הספרות והפילוסופיה, המדע\n  והמחקר הגרמניים קבעו יסודות בתרבות העולם.", "הגרעין היסודי של גרמניה אין כמעט בכל יתר מדינות-העולם בריא\n  ומוצק כמותו, שהרי עם-גרמניה \"מעור אחד\" הוא ברובו הגדול\n  והמכריע.", "תבוא מלחמת-העולם עצמה\n  ותוכיח, כמה גדולים ונפלאים הם כחותיהם הפנימיים של עם זה ומדינה זו: מדינה בת שמונים\n  מיליון, אשר מוטל עליה לשאת על שכמה גם את בעלות-בריתה המדולדלות \"כאשר\n  ישא האומן את היונק\", עמדה במשך ארבע שנים רצופות כעמוד של שיש בפני\n  ברית עמים ומדינות, שיש בה ערך אלף מיליון (מיליארד!)", "נפש, ואלמלא נספחה\n  באחרונה על  הברית הזאת גם אמריקה\n  בכחותיה החדשים ובממונותיה המרובים, אפשר שלא יד גרמניה היתה על התחתונה.", "ואם לבו של האדם עוד טרם יבש מלהתגעגע\n  על שירה חדשה ואגדת-פלאים חדשה, מי יודע אם לא אפוס נהדר חדש יספר לדורות יבואו\n  את גבורותיה ונצחונותיה של גרמניה במלחמת-העולם.", "ואולם הדבר הזה גופו, כי כמעט שתי שלישיות מכל האדם, החי עתה\n  על פני האדמה, יצאו להלחם בעם-גרמניה, ולהצר לו עד רדתו, מוכיח, שאמנם יש בו בעם\n  זה עצמיות מיוחדה, אשר עליה תתך חמתם ושנאתם של הבריות.", "ואין כונתי לאמר, שהשנאה סימן רע היא לשנוא\n  ומעידה על מעוט-ערכו לגבי האחרים; פעמים, שסימן רע היא דוקא לשונאים ומעידה\n  עליהם, כי הם לא הגיעו למדרגה גבוהה של עצמיות מקורית כזו, שהגיע אליה השנוא,\n  ולפיכך הוא מעיק עליהם ונראה להם כגוף זר בתוך כפיפתם, הבנויה לפי מדתם ולא לפי\n  מדתו.", "אבל יהיה איך שיהיה, עצמיתו\n  המקורית המיוחדה של עם-גרמניה שמשה מגניטין למשוך אליו שנאתם וחמתם של מאות\n  מיליונים אדם, ואף לו אירע מה שאי-אפשר היה שלא יארע לו, – אחת היא, אם אותו\n  \"הדיין, הרואה את הנדון מכל צדי-צדדיו\", פקד עליו את עון קטנותו או את\n  עון גדלותו...\n   \n  V\n  יותר מארבע שנים להטה מדורת-העולם.", "לסוף שקעה.", "לאט-לאט תשקענה גם להבותיה האחרונות.", "– מה הן תוצאותיה\n  הפוליטיות?", "– משש המדינות הגדולות, אשר היו באירופה ובמזרח הקרוב קודם המלחמה,\n  עלו שתים – אנגליה וצרפת – למדרגה עוד יותר גבוהה (והאחת מהן – אנגליה – עלתה\n  למדרגה כזו, שעד עתה לא זכתה אפילו רומי בשעתה), שתים – טורקיה ואוסטריה – כבר\n  נשברו ונתפוצצו לרסיסים, ושתים הנותרות – רוסיה וגרמניה – מחשבות אף הן להשבר\n  ולהתפוצץ לרסיסים.", "הנה כן, נתקיים\n  חזון-לבם של נביאי-האימפריאליות: רק שתים-שלש מדינות אדירות – ואנגליה בראשן –\n  תהיינה מעתה השליטות בעולם והן תטבענה עליו את חותמן, אם לשבט או לחסד.", "\"תגזרנה אומר ויקם\n  להן\".", "ומה היה אלמלי נצחו\n  מדינות-הברית ולא מדינות-ההסכם?", "– מה שהוא עתה, אלא שאז היו שתים-שלש מדינות\n  אחרות  וגרמניה בראשן – השליטות\n  בעולם והן היו טובעות עליו את חותמן, אם לשבט או לחסד.", "ורשות ניתנה אפוא לשאול: אותם הדברים\n  היפים על תקון העולם ושחרורו, אשר נאמרו ונחזרו ונאמרו משני הצדדים קודם המלחמה\n  וכל ימי המלחמה, למה הם?", "– הללו לא היו בלתי אם \"קידושים\" למלחמה,\n  למען יסתום הדיין שבלב את פיו והוא עצמו יתיר את האסור – לרוצץ את גולגלתם של\n  \"אורחים לא-קרואים\", האומרים לטבול גם את הפת שלהם בכותח, שהוא ,כולו\n  שלנו\"....  \n  ועוד שאלה אחת מהבהבת בלב: כל הארצות\n  והמדינות, הקטנות והגדולות, שמעתה הן נתונות בידי שתים-שלש המדינות האדירות,\n  כלום תקבלנה עליהן את הדין וחבוקות-ידים תלכנה לקראת המחכה להן?", "או שמא אנו עומדים על מפתנה של תקופה\n  חדשה: ארצות ומדינות,שנפרדו אשה מעל אחותה, שוב תבקשנה דרכים להעשות אימפריות\n  גדולות, למען תהיה להן היכולת לעמוד בפני האדירות ולנשל את עולן מעליהן?", "שמא אנו עומדים עתה, אחרי ששקעה מדורתה\n  של מלחמת-העולם, על גחלים עוממות, שמתוכן תבקענה מדורות חדשות ו\"ההיסטוריה\n  תתחיל שוב מבראשית\"?", "היהפוך\n  כושי עורו ואדם נפשו, והחרב והמות יחדלו מהיות לו מקור חיים ועלוי?", "– – –\n   \"משואות\" 1920\n  \n \n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n[i] אי-אפשר, כמובן, להגיד בבטחה\nגמורה, שהמספרים מדוייקים הם.", "אבל\nיש לשער, שקרובים הם לאמת.", "לחבור\nטבלה זו נשתמשתי במקורות שונים – גרמניים, צרפתיים וגם רוסיים.", "סמקום שיש הבדל בין המקורות תפסתי את\nהמספר הממוצע.", "[ii] טולסטוי, \"מלחמה\nושלום\", חלק ג' פרק כ\"ה.", "[iii] \"tractatus politicus\" (בתרגומו הרוסי), מוסקבה 1910, פרק א' סי' ד' ופרק\nג' סח' י\"ד.", "[iv] המקורות למספרים הללו וגם\nלאלו המובאים להלן: פאול ראהרבאך \"דער דייטשע געדאנקע אין דער וועלט\",\nלייפציג 1917: ב.", "אישחניאן, \"התפתחות המיליטריזם והאימפריאליזם\nבגרמניה\", פט\"ב 1917.", "[v]  טעות יש כאן, שהרי 5157 + 3570 = 8727 ולא 9427, אלא שמשום שלא\nעלה בידי לברר, היכן היא הטעות, אם במחוברים או בסך-הכל, הבאתי את המספרים כמו שהם\nשנויים בספרו של רורבך, הנזכר לעיל.", "[vi]  פ.", "מעסמאנן, \"תוצאת המלחמה והתעשיה הגרמנית\", מאינץ\n1917, עמ' 26.", "[vii] \"Tractatus politicus\" המובא לעיל פרק א', סי'ו'.", "[viii] פרופ' J.R.\nSeelop  ותלמידו Ch.", "Dilke .", "אני מביא את הדברים על-פי גוסטאף פ.", "סטעפפען, \"וועלטקריעג\nאונד אימפעריאליזמוס\", וינה 915, עמ' 31 וגם 71.", "[ix] אפילו בטורקיה האירופאית עולה\nמספר התושבים לא יותר מארבעים נפש לכל קילומטר מרובע; באסיה הקטנה – שמונה-עשרה,\nבארם ובקורדיסטן – שלש-עשרה, בארם – ארבע, בסוריה ובארץ ישראל – עשר, בערב – ערך\nשתי נפשות לכל קילומטר מרובע.", "[x]  ב\"יומן הסופר\" לשנת 1876, חודש אוקטובר פרק ב'.", "[xi] שם, יוני פרק ב'.", "[xii] פרופ' ד\"ר ערווין\nהאנסליק, \"אעסטעררייך אלס נאטורפארדערונג\", ווינא 1917, עמ' 43.", "[xiii] לאו-צזה, \"על החוק\nוהצדקה\" (תרגום רוסי), פרק ג'.", "[xiv]  \"BESY\", חלק ב', פרק ו'."]}