{"name": "BY - אברהם משה לונץ - batey", "year": 1909, "raw_sents": ["בתי הכנסיות והמדרשות של כל העדות השונות, בירושלם ת\"ו – מקומם, זמן", "התיסדותם, קורותם ומנהגיהם / אברהם משה לונץ", "בתי הכנסיות והמדרשות", "של כל", "העדות השונות, בירושלם ת\"ו –", "מקומם, זמן התיסדותם, קורותם", "ומנהגיהם", "אברהם משה לונץ", "בפנים העיר", "א).", "לעדת הספרדים והקהלות הקטנות השייכות לה, ארבעה בכ\"נ מאוחדים ברובע", "היהודים, והם:", "1.", "קהל או בהכ\"נ", "תלמוד תורה.", "(הראשון בבואנו מרחוב היהודים) במעלות אחדות יורדים אליו, הוא כמעט מתחת", "לקרקע הנכחית של הרחוב. – ביהכ\"נ הזה הוא היותר קדום של העדה הזאת, נוסד", "בשנת שמ\"ו, אחרי אשר סגר ה\"מופתי\" (כהן הדת) את ביהכ\"נ שיסד", "הרמב\"ן[1] ) שהיה", "משותף להספרדים ולהאשכנזים יחד הוא איננו מצוין בגדלו ויפיו אבל הדרת הזקנה", "חופפת עליו, מעל מערה קטנה שבקצה כותלו המערבי כתוב לאמר \"קבלה כי פה נגלה", "אליהו הנביא ז\"ל\".  דרך", "פתח שני שבמזרחו באים לחצר קטנה מרובעת, (שבחג הסכות ישתמשו בה לסוכה) ובדרומה", "שער לביהכ\"נ.", "2.", "קהל ציון או בית הכנסת ר'", "יוחנן בן זכאי.", "הוא הגדול והנהדר בכל בהכ\"נ של העדה הזאת.  במזרחו על פני כל הכותל ארון קודש יפה,", "ובאמצעו בימה בנויה מאבני שיש ומוקפת בעמודי עץ מפוארים, והוא מרוצף באבני שיש.", "בבהכ\"נ הזה יערכו ויסדרו כל הענינים", "הצבוריים של העדה, כתפלות, דרשות, מנוי רב, קבלת מלכים ונסיכים, אורחים גדולים", "וכדומה.", "ביהכ\"נ הזה נבנה זמן לא כביר אחרי הקודם,", "כאשר נתגדלה העדה, מהבתים הסמוכים לו.", "והשם \"בהכ\"נ ריב\"ז\" הוא רק שם כבוד, אבל אין כל חבור", "היסטורי לריב\"ז עם המקום שעליו עומד ביהכ\"נ הזה.  במשך הזמן כאשר נתגדלה העדה יותר עשתה", "לה מהבתים הסמוכים עוד שני בתי כנסיות.", "3.", "קהל קטן או אמצעי.  לו שני שערים, (א'", "מביהכ\"נ ריב\"ז  ב'", "מהחצר).  הוא היותר קטן שבכלם וכל", "דבר מצוין אין בו.  בצפונו דלת", "שממנו נבא לביהכ\"נ הרביעי.", "4.", "קהל סטאמבולי.  ביהכ\"נ הזה גדול,", "אך איננו מצטיין ביופי.  בו בור", "מים, ומקום הגניזה (אוסף בלויי ספרים עד אשר יוציאו אותם לקברם בכבוד ובהמון", "חוגג, במורד הר ציון).  ובמזרחו יש", "פתח שממנו עולים להרחוב.  בשבת", "אחרי הצהרים ידרוש חכם קבוע בלשון ספרד המדוברת (לאדינו) דרוש מפרשת השבוע לפני", "המון העם והנשים שבעזרת הנשים.", "בכל בתי הכנסיות של הספרדים יש ספסלים רחבים", "רק סביב הכותלים ואצל הבימה, ועליהם מחצלאות.  למען יוכלו לשבת רגליהם תחת ברכיהם כמנהג בני ארץ הקדם.  הש\"ץ[2]", ") עומד על הבימה ומתפלל.", "בכל אחד מבהכ\"נ האלו יש ספרי תורה הרבה,", "קבועים בתיקי עץ ומפוארים מאד.", "בעת הקריאה מעמידים את הספר פתוח וקוראים בו.  וגם כותרות ורמונים יפים, ופרכיות משי יקרות מרוקמות", "זהב.  עזרת נשים שבכל בהכ\"נ", "האלו הוא בפנים בהכ\"נ סמוך להתקרה מוקף בסורג של עץ והכניסה אליהם הוא מן", "הרחוב או מהחצר.", "5.", "ישיבת בית אל.  בחצר הסמוך לביהכ\"נ", "ת\"ת הנ\"ז.  בהכ\"נ", "קטן שבו מתפללים חכמי הקבלה עפ\"י הסוד (בכונות האר\"י ז\"ל),", "ומאריכים מאד בכל תיבה, אינם אומרים כל פזמונים ופיוטים אפילו בר\"ה", "ויוהכ\"פ.  גם השיר הידוע", "\"לכה דודי\" של ר' שלמה אלקבץ שאומרים בכל תפוצות ישראל אינם אומרים", "ורק מיד אחרי מזמור לדוד וגו' אומרים מזמור שיר ליום השבת, באמירת שני המזמורים", "האלו מקיפים את הבימה.  בימי", "הספירה מתפללים כל התפלות בלי כונות מיוחדות.  כל הכונות יכונו רק בספירת העומר, ובחג הסכות רק בברכת נטילת", "לולב.", "הישיבה הזאת נוסדה מהרב המקובל הנודע ר' שלום", "שרעבי זצ\"ל בשנת תק\"ג, ומאז ועד היום הרביצו בה תורת הקבלה.  ולה יש הזכות לשלח שדרי\"ם[3] ) מיוחדים לכל הארצות לקבץ", "נדבות בעד לומדי הישיבה.", "6.", "ישיבת חסד אל  ברחוב חב\"ד.  בה יש אוצר ספרים גדול, נוסדה בשנת", "תרי\"ג.", "7.", "ישיבת בעלי בתים.  מקומה ברחוב המיידאן", "בחצר איש פרטי, נוסדה בזמן קדום, ועד מניית הרב יש\"א ברכה זצ\"ל, נהגו", "לסדר בה מניית רב-חדש.", "8.", "ביהמ\"ד דורש ציון  בחצר בית הספר דורש ציון", "(בלומענטהאל שולע) נוסד בשנת תרכ\"ו מיד כאשר נוסד בה\"ס הנ\"ל מאת", "האדון יוסף בלומענטהאל מפריז, בהשתדלות הרה\"ג כמוהר\"ר יצחק מפראג", "ז\"ל.", "9.", "ביהכ\"נ בבית החולים \"משגב לדך\", בו מתפללים כותיקין מלבד החולים גם", "יושבי הסביבה, נוסד מיד כאשר נתיסד ביה\"ח הזה בשנת תרל\"ט.", "10.", "ביהכ\"נ יגל יעקב", "לאנשי מונוסתיר  (מחוז בארץ תוגרמא), ברחוב", "הקראים, מתפללים עם עלות השחר ולפני התפלה יאמרו תהלים, ובחורף יאמרו תקון חצות", "נוסד בשנת תרמ\"ח.", "11.", "ביהכ\"נ אהבת חסד  לבני מחוז הנז' ובו", "נוהגים ג\"כ כבהקודם מקומו ברחוב המיידאן נוסד תרנ\"ג.", "12.", "ביהכ\"נ של מר", "ישעיהו", "או אנשי סופיא.  ברחוב", "המיידאן, נוסד בשנת תרל\"ח.", "13.", "ישיבת חרבון.  מתפללים בכל יום עם עלות", "השחר סמוך לישיבת \"בית אל\" נוסד בשנת תרל\"ח.", "14.", "ביהכ\"נ חסד", "לאברהם", "ברובע היהודים.  מתפללים בו", "בכל יום נוסד בזמן קדום.", "15.  ביהכ\"נ  בחצר מר קוקיה, ברחוב", "היהודים.", "16.", "ישיבת שבת אחים  ברובע היהודים סמוך לשער", "ציון נוסד מהגביר סי' משה פינצו ז\"ל.  מתפללים בכל יום, ובה אוצר ספרים גדול.  נוסד בזמן קדום.", "17.", "ביהכ\"נ של מר", "מאיר גני", "ברחוב הבאטראק.", "18.", "ביהכ\"נ של", "ח\"ר ראובן בראדון  סמוך לבית החולים משגב לדך נוסד בזמן בשנת תר\"ה.", "לקהלת המערבים", "(מערב אפריקא)", "19.", "ביהכ\"נ הגדול  ברובע היהודים אצל חצר", "בית דוד ביהכ\"נ גדול ויפה.", "נוסד בשנת תר\"כ.", "20.", "ביהכ\"נ החדש  ברחוב חברון ביהכ\"נ", "גדול ויפה נוסד בשנת תרכ\"ז.", "21.  ביהכ\"נ הקטן  סמוך להקודם, נוסד בשנת", "תרכ\"ב.", "בכל בהכ\"נ של הקהלה הזאת נוהגים ככל", "מנהגי הספרדים הן בנוסח התפלה והן ביתר הסדרים ורק החכם הדורש לההמון דורש בשפת", "ערבית עפ\"י מבטאם.", "לקהלת הגורזים[4] )", "22.", "ביהכ\"נ החדש  סמוך לשער שכם מול ישיבת", "תורת חיים.  נוסד בשנת", "תרמ\"ח.  נוהגים במנהג ספרד", "ורק בר\"ה ויוהכ\"פ יתורגמו הודוים בהשפה המדוברת ביניהם בשפת", "גורג'יסטאן.  בשבתות ומועדים אחרי", "הצהרים ידרוש לפניהם חכם בהשפה הנז'.", "לקהלת התימנים", "23.", "ביהכ\"נ סוכת דוד  סמוך לכותל המערבי בו", "מתפללים נוסח ספרד נוסד בשנת תרנ\"ב.", "----------------", "ב)  לעדת", "האשכנזים (פרושים וחסידים).", "פרושים[5]", ")", "24.", "ביהכ\"נ בית יעקב  ובפי ההמון ביהכ\"נ", "\"הגדול\" או ה\"חורבה\".  (ע\"ש החצר שבו עומד בהכ\"נ הנקראת חורבות ר' יהודה", "החסיד).[6]", ")", "ביהכ\"נ הזה הוא היותר גדול והיותר נהדר", "ויפה מכל בהכ\"נ אשר פעה\"ק.", "ארכו כ\"ה אמה (באמות הבנין) וכמו\"כ רחבו, וגבהו מ\"ה", "אמה.  ותקרתו כפה עגולה הנשענת על", "ארבעת כותליו מבלי כל עמודים.  בכל", "אחד מכותליו שני טורים חלונות עם שמשיות בעלי צבעים שונים, ובכפתו שנים עשר", "חלונות והוא מצויר יפה.", "ארון הקדוש אשר בכותלו המזרחי מיופה ממסד עד", "גובה כפתו בפטירי צצים ופרחים מוזהבים.", "ובו יש בימה ועמוד יפה.", "גם ספרי תורה הרבה בו ולהם כותרות ורמוני כסף", "יפים, מנורה של כסף גדולה לחנכה, ועוד מנורות כסף. – מעקת ברזל תסובב את כפתו", "מבפנים ומבחוץ, ומהמעקה החיצונה יראו את הדר כל העיר, ובצדה המזרחי את יפי מקום", "מקדשנו.  מחגים ומועדים יתפללו", "עליה תפלת מוסף.", "ביהכ\"נ הזה הוא הראשי לעדת אשכנזים", "פרושים, ובו יש חברות מעמדות ושובבים ת\"ת, ולומדים בו בכנופיא עין יעקב", "ומגיני ארץ, מדרש ועוד.  והוא פתוח", "כל היום גם לפני לומדים יחידים, ובשבתות לפני תפלת מנחה ידרוש אחד הדרשנים בפרשת", "השבוע.", "העזרה שלפני בהכ\"נ חלוקה ע\"י כותלי", "עץ לשלשה חלקים, בהחדרים שבשני צדדיה באחד יתפללו מנינים שונים זאח\"ז שחרית", "מנחה וערבית, ובהשני מושב הבד\"ץ, של העדה הזאת, בכל יום אחרי הצהרים.", "בהכ\"נ הזה נבנה בשנת תרכ\"ד,", "עפ\"י רשיון מאמר מלך מיוחד, שהביא אתו השר משה מונטיפיורי ז\"ל בזמן", "עלותו לארה\"ק בשנת תרי\"ז.", "25.", "ביהמ\"ד מנחם ציון  ובפי ההמון", "\"ביהמ\"ד הישן\", עומד בקצה הצפוני של חצר החורבה הנזכרת.  ביהמ\"ד הזה קטן אבל קדושת הזקנה", "חופפת עליו.  בו אוצר ספרים", "גדול.  ושם לומדים כל היום אנשים", "רבים בכנופיא וביחידות.  וגם חברת", "משמורים \"אור תורה\" בו שחבריה לומדים מהם חצי הראשון של הלילה ומהם", "חצי השני, חליפות.", "נוסד בשנת תקצ\"ז מיד כאשר עלה בידי", "האשכנזים להוציא את החצר הנזכר מידי הישמעאלים שהחזיקו בו עוד משנת תפ\"א,", "עפ\"י פקודת מחמד עלי פחת מצרים (שארץ ישראל היתה אז תחת ממשלתו).", "26.  ביהמ\"ד שערי ציון  ובפי ההמון", "\"ביהמ\"ד החדש, בדרום מערב החצר הנז' מול ביהכ\"נ בית יעקב.  נוסד בשנת תרי\"ד ואיננו מצטיין", "ביופי.  בו אוצר ספרים ות\"ח", "רבים ילמדו שם כל היום וחלק גדול מהלילה.", "27.", "בישיבת עץ חיים  מתפללים בכל ימות השנה", "בחול ובשבתות ומועדי ה'.", "28.", "בבית  הרב הגאון  ר' שמואל סאלאנט  שליט\"א מתפללין בחול בשבת ומועד", "כותיקין ואחר הצהרים מנחה גדולה.", "29.", "בתלמוד תורה  הכללית עץ חיים, מתפלל", "בכל ימות השנה מנין קבוע כותיקין.", "עם הנץ החמה.", "30.  בעזרת ביהכ\"נ  בית יעקב ובחדרי", "הת\"ת הנ\"ז מתפללים מעלות השחר עד סוף זמן תפלת השחר, וכן תפלת מנחה", "וערבית מנינים שונים זה אחר זה.", "31.", "ביהמ\"ד סוכת שלום  ובפי ההמון חצר ר'", "ישעיהו (ע\"ש הרה\"ג ר' ישעיהו ברדקי ז\"ל הפרנס הראשון של עדת", "האשכנזים) עומד במורד רובע הארמנים, וחלונותיו פונים לרחוב חב\"ד.  נוסד בשנת תקצ\"ו.  ביהמ\"ד הזה וכל הבתים שבחצר (מלבד", "החנויות שברחוב חב\"ד) נקנו מאת הגביר כמוהר\"ר צבי הרש לעהרן ז\"ל", "באמשטרדם.  בהשתדלות הר\"י", "ברדקי ז\"ל הנז', ומהכנסת הבתים משלמים שכר הלומדים בביהמ\"ד הנז'.  כל היום וחלק גדול מהלילה ילמדו בו", "כנופיא של ת\"ח.  גם", "\"חברת משמורים\" יש בו.", "32.", "ביהמ\"ד  של הרב בעל \"אור", "החיים\" ז\"ל.  ברחוב הנז'", "בבית שכור.  את הבית הזה שבו היה", "ביהמ\"ד וישיבת הרב הנודע חיים בן עטר זצ\"ל שכרה עדת האשכנזים הקטנה", "שנוסדה מחדש בשנה תקע\"ב (בערך) והוא היה ביהכ\"נ היחידי של העדה המצערה", "הזאת.  רק אח\"כ כאשר נתגדלה", "העדה ועלה בידה לרכוש לה את שני בהמ\"ד סוכת שלום ומנחם ציון הנ\"ז,", "עזבוהו.  ובשנת תרל\"ב בהוסד", "חברת דרך החיים וגמ\"ח לאומנים ופועלים, שכרה הח' את הבית הזה ותכונן בו בית", "מדרשה ועד היום יתפללו וילמדו בו בני החברה הזאת.", "33.", "ביהמ\"ד אהל יעקב  לכולל ווארשוי, בקצה", "הדרומי של רחוב היהודים, ביהמ\"ד קטן ויפה, במכפלה העליונה בחצר השייך לכולל", "ווארשוי.  בו היה מתפלל הרב הגאון", "וכו' מהור\"ר מאיר אויערבאך זצ\"ל ראב\"ד עדת האשכנזים, (מלפנים", "אבדק\"ק קאליש בפולין), נוסד בשנת תרכ\"ה.", "34.", "ביהמ\"ד אהבת ציון  של כולל הו\"ד", "(הולאנד ודייטשלאנד) ברובע היהודים בהחצר הנודע בשם חאש של ר' צדוק.  נוסד בשנת תרט\"ו.  בו נוהגים במקצת מנהגי אשכנז.", "35.", "ביהמ\"ד בית הלל  (ע\"ש המנדב מר הלל", "פינקעלשטיין ז\"ל) לכולל הורודנא.", "במכפלה העליונה בחצר הנז'.", "ביהמ\"ד קטן ויפה, נוסד בשנת תרכ\"ד.", "36.", "ביהמ\"ד קהלת", "ישרון", "(ובפי ההמון ביהמ\"ד רייסין) ברחוב חברון, בהחצר השייך לכולל רייסין,", "נוסד בשנת תרל\"ב מאת הגביר וכו' כמוהר\"ר סעדיה שור במאהליב.  שקנה את בהמ\"ד וכל בתי החצר", "הגדולה הזאת ויקדישם לכולל הנזכר.", "37.", "ביהמ\"ד סוכת שלום", "ומאור יעקב", "ברחוב חברון סמוך לביהמ\"ד הנז' נוסד מהחברה בשם זה שנוסדה באשכנז", "מהרה\"ג כמוהר\"ר אליהו גוטמאכער זצ\"ל אבד\"ק גריידיץ בשנת", "תרל\"א, בהשתדלות הרה\"ג כמוהר\"ר יעקב מרדכי הירשנזאהן", "ז\"ל.  ובכל ימי חייו היה בו גם", "ישיבה לאברכים.  וגם עתה ילמדו בו", "מנין זקנים שעורים לעלוי נשמת החברים הנפטרים.", "38.", "ביהמ\"ד לכולל", "אונגארן", "ברחוב חברון.  נוסד לראשונה", "בשנת תר\"ל.  ונקרא בשם", "\"נחמת ציון\" ואחרי שנים מספר נבנה עליו ביהמ\"ד גדול מנדבת הגביר", "מר יצחק ראצעסדארפער בשם \"בית יצחק\" בו גם חברה \"משמורים\"", "שלומדים כל הלילה בהבית התחתון.", "39.", "בישיבת תורת חיים  סמוך לשער שכם.  מתפללין ג' פעמים בכל יום בכל ימות", "השנה, נוסדה בשנת תר\"נ.", "40.", "ביהמ\"ד של ר'", "פישל", "נוסד מהגביר ר' פישל לאפין ז\"ל בשנת תרכ\"ה.  מקומו אצל ישיבת תורת חיים בבית שכור.", "41.", "ביהמ\"ד שערי חסד  של חברת גמילות חסדים", "הכללית מקומו בחצר אחוזת החברה הנז' סמוך לבה\"כ תפארת ישראל.  בו ילמדו י' אנשים ת\"ח כל היום", "לעלוי נשמת החברים הנפטרים ר\"ל (פעה\"ק ובחו\"ל).  ומקבלים בעד זה שכרם מקופת החברה נוסדה", "בשנת תר\"ל וביהמ\"ד נוסד בשנת תרמ\"ו.", "42.", "ביהמ\"ד בית מנחם", "ציון  של", "חברת \"שונה הלכות\" לאומנים.", "ע\"ש המיסד הגביר הנדיב וכו' מר מנחם נתן ז\"ל מאמריקא.  להחברה הזאת חצר גדולה מעזבון הגביר", "הנז' ובהמ\"ד הוא באחד מהבתים הגדולים של החצר הנז'.  בו יתפללו כותיקין עם נץ החמה.  ואחר תפלת שחרית וערבית ילמדו החברים", "שעורים במשנה וש\"ע מפי רב.", "נוסד בשנת תרנ\"ד מקומו בסוף רחוב היהודים סמוך לשער ציון.", "43.  ביהמ\"ד בית מאיר  בבתי מחסה והכנסת אורחים", "בהר ציון בקצה רחוב המיידאן.", "ביהמ\"ד קטן ויפה.", "מחלונותיו רואים את הר הזתים וההרים שבקרבתו, נוסד בשנת תר\"נ.", "44.", "ביהמ\"ד שני  אצל הנז' נבנה מחדש בשנת", "תרס\"ז.", "45.", "ביהמ\"ד בישיבת", "אהל משה", "(סמוך לבהכ\"נ תפארת ישראל) מתפללין ג' פעמים בכל יום, בכל ימות", "השנה.  נוסד מאת הרב הגאון הנודע", "וכו' כמוהר\"ר משה יהושע ליב דיסקין זצ\"ל אבדק\"ק בריסק, בשנת", "תרל\"ד.  ואחרי פטירתו נוסדה", "הישיבה הנז' על שמו ולזכרו.", "46.  ביהכ\"נ  בבית החולים \"בקור", "חולים\" הכללי.  נוסד בשנת", "תר\"ב בעד החולים, ובו מנין קבוע לחול ולשבת ויו\"ט, גם ליושבי הסביבה.", "47.", "ביהכ\"נ של מר", "שמואל אליעזר", "לאומנים ופועלים, ברחוב בית פקידות העיר נוסד בשנת תרמ\"ב.", "48.", "ביהכ\"נ  בהמלון של האדון", "אמדורסקי אצל שער יפו נוסד בשנת תרס\"ד.", "לעדת החסידים", "49.", "ביהכ\"נ תפארת", "ישראל", "ובפי ההמון ביהכ\"נ ניסן (באק).  בהכ\"נ הזה שני לבהכ\"נ \"בית יעקב\" בגדלו", "ויפיו.  נוסד מאדמו\"ר הרה\"צ", "וכו' ר' אברהם יעקב פרידמאן מסאדאגורע זצ\"ל.  ונקרא בשם \"תפארת ישראל\" לזכר נשמת אביו", "אדמו\"ר הרה\"צ ר' ישראל מרוזין זצ\"ל.  ומפני שהממונה הראשון של כולל וואהלין הר\"ר ניסן באק", "ז\"ל היה המשתדל בבנינו לכן נקרא בפי ההמון על שמו.  ביהכ\"נ הזה עומד ברחוב הקראים", "(חרת אל קראים), ובמעלות מספר יעלו אליו.", "בנוי בסגנון ביהכ\"נ \"בית יעקב\" רק מעט קטן ממנו, ומצויר", "יפה.  משני צידי ארון הקודש ובאמצע", "כפתו תלוים מנורות בדולח יפות, ודרך חלונותיו שבצדו המזרחית יראה היטב הדר מקום", "המקדש.  למעלה אצל כפתו תסובבנו", "מעקות ברזל מבפנים ומבחוץ, על החצונית יעשו בליל ל\"ג בעומר הדלקת", "רשב\"י ז\"ל, ובצדה המזרחי יתפללו ביו\"ט תפלת מוסף, כי משם יראו את", "הדר מקום המקדש.", "ביהכ\"נ הזה הוחל לבנות עוד בשנת", "תרכ\"ד, אך מפני גודל ההוצאה של הבנין ומעוט ההכנסה לא נשלם הבנין זמן רב,", "ובשנת תר\"ל כאשר בקר קיסר אוסטריה פרנץ יוסף הראשון יר\"ה", "את ע\"ק ת\"ו עבר לפני ביהכ\"נ הזה, ובהודע לו כי מפני מחסור כסף לא", "יוכלו המשתדלים לגמור את בנינו, נדב מכיסו אלף (1000) פרנק, ואז השתדל", "הרה\"צ מוהר\"ר אברהם יעקב ז\"ל לאסוף כספים ככל הדרוש להשלמת בנינו", "מבחוץ ומבפנים.  וישלח ציר מיוחד", "לפקח על המלאכה שתגמר בזרירזות האפשרות, ובשבת נחמו שנת תרל\"ב נתחנך", "ביהכ\"נ הזה ברוב פאר והדר ע\"י החזן המפורסם מוהר\"ר בצלאל", "שולזינגער ז\"ל מאודיסה במקהלות משוררים. – בו ילמדו אחרי תפלת שחרית ובין", "מנחה למעריב שעורים בעין יעקב וגמרא וגם יחידים ילמדו שם כל היום, וחלק מהלילה.", "בצפון ביהכ\"נ יש בית קטן למושב", "בדה\"ץ של עדת החסידים, (בכל יום אחרי הצהרים), ובהקומה התחתונה שמתחת", "לביהכ\"נ ישנם בתי מעון, בית מרחץ וטבילה, וההכנסה תוקח להוצאות", "ביהכ\"נ.", "50.  ביהמ\"ד לבני כולל", "ווארשוי, בחצר בית דוד, מעזבון הגביר המנוח ר' דוד", "רייז ז\"ל מיאנאווע.", "ביהמ\"ד יפה.  נוסד בשנת", "תרל\"ח.", "51.", "ביהמ\"ד  בחצר כולל ווארשוי, ובפי", "ההמון ביהמ\"ד ר' דוד'ל (בידערמאן) אצל ביהכ\"נ תפארת ישראל.", "52.", "ביהמ\"ד בית אהרן, לחסידי קארלין, ע\"ש האדמו\"ר רבי אהרן מקארלין[7]", ") זצ\"ל.  סמוך לביהמ\"ד", "אהל יעקב של כולל ווארשוי (פרושים).", "בהמ\"ד הזה נוסד עוד בשנת תרל\"ג, וזמן רב היה בבית שכור ורק", "אח\"כ זכו לרכוש להם הבית הזה לאחוזת עולם בעזרת הגביר מר שמואל שייב", "מלעמברג.", "53.", "\"ביהמ\"ד", "ציון המצוינת\",  בחצר כולל עסטרייך גאליציען ברחוב חברון, נוסד בשנת", "תרכ\"ג, וזמן רב היה בבית שכור ורק אחרי כן זכו לרכוש ביהמ\"ד הנז' עם", "הבתים שבקרבתו מנדבת האשה צפרה מגאליציע.", "54.", "ביהמ\"ד אהל יצחק", "ובית יוסף", "בחצר כולל אונגארן, (אצל ביהמ\"ד בית יצחק של פרושים) ברחוב", "חברון.  ביהמ\"ד גדול ויפה,", "נבנה מנדבת הגביר ר' יצחק ראצעסדארפער והג' מוהר\"ר יוסף מאשקאוויץ פעה\"ק.", "55.", "ביהמ\"ד  ר' שלמה סופר ז\"ל", "מוויזניצא, מול שער מקום המקדש הנקרא בערבית באב אל כתנין ובפי ההמון", "החנויות.", "56.", "ביהמ\"ד נפש חיה  ובפי ההמון בית המדרש של", "\"העגונה\" אצל בית פקידות העיר, נוסד מהאשה חיה שהיתה עגונה.", "57.", "בישיבת \"חיי", "עולם\" הכללית  מתפללין ג' פעמים ביום בחול, שבתות ומועדי ה'.  מקומה ברחוב חברון סמוך לשער מקום", "המקדש הנקרא החנויות.", "58.", "ביהמ\"ד ר' פינחס  בחצר עזבון הגביר הנדיב", "וכו' מוה\"ר פנחס נימינסקי ז\"ל מאומין (ברוסיא) מקומו מול בית פקידות", "העיר, נוסד בשנת תרמ\"ח.", "59.", "ביהמ\"ד  ברובע", "\"הבאבחאטא\" (במקום \"גבעת בצעתא\" העתיקה בצפון העיר) בחצר", "כולל ווארשוי.", "ברובע הזה המכיל חלק גדול מהעיר יושבים רק", "משפחות אחדות של יהודים, וכמעט כלם בבתי החצר השייך לכולל ווארשוי.", "60.", "ביהמ\"ד  של הגביר ר' צבי רייזמאן", "נ\"י מדעברעצין, עבור חסידי סאנדעץ נוסד בשנת תרס\"ה.  מקומו ברובע הארמאנים.", "61.", "ביהמ\"ד של חסידי", "בראסלאוו[8] ) (ברוסיא).  מקומו בבית", "שכור אצל חצר חברת \"שערי חסד גמילות חסדים\" הכללי.", "לחסידי חב\"ד.  (ר\"ת חכמה בינה", "דעת).", "63 – 62.  שני בתי", "מדרש", "ברחוב חב\"ד ברובע היהודים.", "האחד הקדום הוא בקומה התחתונה, נקרא בשם בית מנחם ע\"ש", "אדמו\"ר רבי מנחם מנדל זצ\"ל מליובאביטש, נוסד בשנת תרי\"ח.  והשני נבנה שנים מספר אח\"כ", "כאשר נתרבו בני העדה הזאת, בקומה השניה.", "64.", "ביהמ\"ד ר' משה", "וויטנברג", "ז\"ל בחצרו שאצל שער שכם סמוך לישיבת תורת חיים.  נוסד אחרי פטירתו.", "בירושלם החדשה", "מחוץ לחומת העיר.", "בשנת תרל\"ב בערך, החלו אחינו לבנות להם", "בתים ושכונות מחוץ לחומת העיר, ביחוד על דרך יפו, ומעט מעט התפשטו השכונות לשני", "עברי הדרך במרחק גדול, ובה הלכו והתרחבו הלכו והתרחקו עד כי השכונה האחרונה", "שכונת גבעת שאול שהחלה להבנות בשנה זו ע\"ד יפו (לצד מערב) היא במרחק שעה", "(כשני קילומטר וחצי) משער יפו.", "וברוחב לצד מזרח עד מסלת שכם, ולצד מערב עד הדרך העולה להמקלט", "\"מצלביה\", וגם על דרך שכם וחברון נבנו שכונות אחדות.", "כל השכונות האלו נבנו מחברות שחבריהם הכניסו", "סכום הקרקע מיד ואת תשלומי הבית שלמו במשך עשר שנים ויותר, ובמשך הזמן הזה נבנו", "הבתים, ויש שהבתים נבנו במשך שנתיים בהלואת כסף מאת \"מסד מזכרת משה", "מנטיפיורי\" בלונדן, וכלן נקראו בשמות עבריים[9]", ").  והשכונות הראשונות נבנו מעדת", "האשכנזים ורק אחרי זמן מאוחר יסדו להם גם הספרדים שכונות באופן האמור; וסמוך", "להשכונות האלו ובקרבתן נבנו כמובן בתים רבים גדולים וקטנים של יחידים ומסדי צבור,", "ויש שכונות גדולות שבתיהם גדולים ורחובותיהם רחבים, ויש גם שכונות קטנות ודלות", "שבתיהם עשוים מעץ ופח.  וירושלים", "החדשה עלתה בהזמן הקצר הזה על אמה הזקנה, וחלק היותר גדול מיושבי עה\"ק", "ירושלים יושבים מחוץ להחומה בירושלם", "החדשה, ואין לך שכונה שאין בה למצער ביהמ\"ד", "אחד.  ויש שיש בה במ\"ד אחדים,", "ת\"ת ישיבה ושאר צרכי צבור כאשר נבאו.", "לעדת הספרדים (והקהלות השייכות", "לה)", "על דרך חברון", "65.", "בית הכנסת  בבתי \"משכנות", "שאננים\" בעשרת הבתים של העדה הזאת שבנה השר משה מונטיפיורי ז\"ל,", "מעזבון המנוח ר' יהודה טורא ז\"ל מנוארלעאנס.  נוסד בשנת תר\"כ.", "67 – 66.  שני בתי", "כנסיות בשכונת ימין משה בהמגרש שקנה השר משה", "מונטיפיורי בשנת תרי\"ח, הבתים נבנו בעזר הלואה ממסד מזכרת משה, ולכן נקראה", "ע\"ש.  נוסדו בשנת תרנ\"ח.", "68.", "ביהכ\"נ בעמק רפאים (ג'ירת אל ענב) סמוך למגרש מונטיפיורי.  נוסד בשנת תרס\"ד.  בתי השכונה הזאת נבנו מיחידים שלא", "בחברה.", "69.", "ביהכ\"נ  בשכונת \"בית", "יוסף\", בקצה ההר הגובל את עמק רפאים.  השכונה הזאת נוסדה מהבנקיר פרוטיגר, אך לא נשלמה כליל, מספר", "יושביה כחמש עשרה משפחות והיא השכונה היותר קטנה ובודדת.", "70.", "ביהכ\"נ שער ציון  בשכונת שער ציון בבקעת שמוע,", "סמוך לביה\"ח לעינים הבריטי.", "נוסדה מיחידים בשנת תר\"ס.", "וזמן קצר אח\"ז נוסד בהכ\"נ.", "71.", "ביהכ\"נ  שני בהשכונה הנז'.  נוסד בשנת תרס\"ו.", "על דרך יפו לשני עבריה", "72.", "ביהכ\"נ", "איסטאמבולי", "בשכונת נחלת שבעה מול ביהכ\"נ הראשי של האשכנזים בהשכונה הזאת.  נוסד בשנת תרנ\"ח, ביהכ\"נ", "יפה.", "73.  ביהכ\"נ  בבית החולים מאיר", "רוטהשילד.  בו מתפללים החולים", "ופקידי הבית.  ובו גם חזן", "קבוע.  נוסד מיד כאשר נתיסד", "ביה\"ח הזה בשנת תרי\"ד בפנים העיר.  ונעתק אח\"כ מחוץ לעיר להבנין החדש.", "74.", "ביהכ\"נ  בבית הגביר סי' ח. א.", "וואלירו הי\"ו.", "75.", "ביהכ\"נ בבית ראש הרבנים (חכם באשי) ראל\"צ הרה\"ג כמוהר\"ר משה", "אליהו פניזיל הי\"ו, מתפללים בכל יום.", "76.", "ביהכ\"נ בשכונת אבן ישראל, נוסד בשנת תרנ\"ד.", "77.", "ביהכ\"נ  בבית הרב וכו'", "מוהר\"ר חיים אלישר הי\"ו מתפללים בכל יום, נוסד אחרי פטירת אביו הרב", "הגאון ראשל\"צ יש\"א ברכה זצ\"ל.", "78.", "ביהכ\"נ  בבית היתומים של", "הספרדים.  נוסד בשנת תרס\"ח.", "79.", "ביהכ\"נ  של מר אליקים", "אלגזי.  בה גם ישיבה.  נוסד בשנת תרמ\"ה.", "80.", "ביהכ\"נ בביה\"ס התורה והמלאכה של חברת \"כל ישראל חברים\" במחלקת", "המלאכה העומד תחת הנהלת האדון א. ענתבי, נוסד בשנת תרמ\"ד תיכף כאשר נתיסד", "בית הספר.", "81.", "ביהכ\"נ דגל ראובן  בשכונת מחנה יהודה.  השכונה הזאת נוסדה מהבנקיר פרוטיגר", "באופן מסחרי בשנת תרמ\"ז.", "נוסד שנים מספר אחרי התיסדות השכונה.", "82.", "ביהכ\"נ  בשכונת \"שערי", "צדק\".  נוסד מהאדון ש. תג'ר,", "השכונה הזאת נוסדה בשנת תרמ\"ט מאשכנזים, אבל חלקים אחדים מהקרקע נמכרו", "לספרדים, ובה אין בכ\"ג אשכנזים.", "והם מתפללים בבהכ\"נ שבהשכונות הסמוכות.", "83.", "ביהכ\"נ  ב\"בית הזקנים של", "הספרדים\" נוסד בשנת תרס\"ח.", "85 – 84.  שני בתי", "כנסיות", "בשכונת \"אהלי משה\" סמוך למזכרת.  השכונה הזאת נבנתה בשנת תרמ\"ב ממסד מזכרת משה שבלונדן", "עבור ספרדים (חבריה שלמו כבר כל החוב וקבלו שטרי המקנה על שמם) – ביהכ\"נ", "הגדול נבנה מיד כאשר הוסדה השכונה מקופת השכונה.  והשני הקטן נבנה שנים מספר אח\"כ מנדבת הגביר סי'", "טיראנטי.", "86.  ביהכ\"נ  בשכונת נחלת ציון סמוך", "להשכונה הנזכרת.", "87.", "ביהכ\"נ  בשכונת \"שבת", "צדק\", נוסד בשנת תרנ\"ו.", "השכונה הזאת עומדת בהבקעה שמאחורי ביה\"ח \"שערי צדק\" והיא", "נבנתה מהעניים בני הקהלות השונות של עדת הספרדים, שנתאחזו לראשונה (בלי רשיון)", "במגרש מונטיפיורי, ואחרי שנגרשו משם בחזקת היד קנה כולל הספרדים למענם את הבקעה", "הזאת, והמה בנו להם איש איש לבדו בתי עץ ופח קטנים, ולכן נקראה בפי ההמון בשם", "בתי פח. – אבל במשך הזמן נבנו גם בה בתי אבן גדולים וטובים.", "88.", "ביהכ\"נ  בשכונת בתי שמעון הצדיק", "נוסד בשנת תרס\"ב, הבתים האלו בנה כולל הספרדים על ההר אשר מעל למערת שמעון", "הצדיק ועניים יושבים בהם ג' שנים בחנם חליפות.", "לבני ארם צובה (חלב)", "89.", "ביהכ\"נ הגדול  בשכונת נחלת ציון,", "ביהכ\"נ יפה נוסד מנדבת הגביר סי' יוסף עדש הי\"ו במצרים.", "90.", "ביהכ\"נ אבו מנשה.  ג\"כ בהשכונה", "הנזכרת.  השכונה הזאת נוסדה מחברת", "כל ישראל חברים לשלם את מחיר הבית בתשלומים חדשיים קלים בעד אומנים ופועלים", "עניים בשנת תרנ\"ג.  והיא", "הולכת ומתגדלת ע\"י מחיר הבתים הנגבה, בהשתדלות האדון מר א. ענתבי.  ואצל השכונה הזאת נבנו גם בתים רבים", "מיחידים.", "91.", "ביהכ\"נ הגדול  נוסד ממר יצחק די לרחה", "ז\"ל בשכונת באב-אל עמוד.", "(שער שכם) סמוך לשכונת ניסן בק.", "92.", "ביהכ\"נ  של האדון משה שאמי בשכונה", "הנזכרת.", "93.", "ביהכ\"נ כזנה  ע\"ש המיסדת מרת", "כזנה מבבל בהשכונה הנז'.", "94.", "ביהכ\"נ  בהבתים שנבנו מאת הבנקיר", "פרוטיגר על דרך שכם סמוך למערת כלבא שבוע.  ובפי ההמון בתי יוסף נבון.", "96 – 95.  שני בתי", "כנסיות", "בשכונת נחלת שמעון על דרך שכם מול חלקת שמעון הצדיק.", "לקהלת הגורזים.", "97.", "ביהכ\"נ אשל אברהם  בהשכונה אשר לבני הקהלה", "הזאת סמוך לשער שכם מול שכונת ניסן באק.", "בו גם ישיבה ללמוד שעורים קודם הצהרים.", "98.", "ביהכ\"נ  אליהו כהן לבני הקהלה", "הזאת מול שכונת ניסן בק.", "99.", "ביהכ\"נ  לאנשי אחיסקא, (עיר", "במדינת קוקז).", "100.", "ביהכ\"נ  בשכ' באב-אל עמוד (שער", "העמודים).", "101.", "ביהכ\"נ  בשכונת נחלת שמעון", "הנזכרת.", "לבני בוכארא (על דרך יפו).", "102.", "ביהכ\"נ  של הגביר הנדיב וכו' מו'", "אברהם ג'יהן הי\"ו בשכונת נחלת שבעה סמוך לביה\"ח ראטהשילד, בו מתפללים", "הבוכארים שבשכונת נחלת שבעה וסביבותיה ובו גם ישיבה.", "103.  ביהכ\"נ  של הג' קאנדינוף בחצרו", "סמוך להקודם.  מתפללין רק בשבת", "וביו\"ט.", "104.", "ביהכ\"נ בית יוסף  של הג' מו' יוסף", "מושייעף, בחצרו על דרך יפו.", "118–105.  ארבעה", "עשרה בתי כנסיות  בשכנותם הנודעת בשם \"רחובות\" ובפי ההמון בתי", "הבוכארים סמוך למאה שערים.  השכונה", "הזאת נוסדה מאנשי בוכארא שרובם עשירים גדולים, והיא מצוינת בין יתר השכונות", "ברוחב רחובותיה ובגודל בניניה.", "ולפי הנשמע יש את ראשי העדה לבנות בה ביהכ\"נ גדול לתלפיות אחרי אשר", "ישיגו רשיון מיוחד מהממשלה יר\"ה.", "להבבלים", "119.", "ביהכ\"נ  בחצר האדון קיזאק בקצה", "שכונת בית ישראל, בו מתפללים גם משפחות אחדות דאגיסטאנים הנודעים בשם היהודים", "ההרריים.  נוהגים בכל מנהגי בבל.", "120.", "ביהכ\"נ  בשכונת באב אל עמוד בו", "נוהגים ג\"כ כמנהג ארצם.", "121.", "ביהכ\"נ קטן ברחוב שלפני מקלט הרוסים מתפללים בו רק בשבתות ומועדים.", "להפרסים.", "122.", "ביהכ\"נ", "\"פתחיה\"  בשכונת \"שבת צדק\" נוסד בשנת תרנ\"א.", "123.", "ביהכ\"נ בית יצחק  בשכונת זכרון טוביה נוסד", "בשנת תרנ\"ט.", "124.", "ביהכ\"נ אוהבי", "ציון  בו", "גם תלמוד תורה לבני קהלתם נוסד בשנת תרס\"ו.", "125.", "ביהכ\"נ לבני", "בושהיר (במדינת פרס) בבית שכור נוסד תרס\"ה.", "126.", "ביהכ\"נ אהרוני  בבית שכור נוסד", "תרס\"ח.", "לבני קורדיסטאן.", "127.", "ביהכ\"נ קטן  בשכונת שבת צדק הנזכרת.", "לבני אורפא (אור כשדים).", "128.", "ביהכ\"נ  קטן בשכונת נחלת ציון", "הנז' נוסד בשנת תרס\"ד.", "(האורפאים באו לפה עה\"ק זה כשבע שנים", "מפני גודל הלחץ והדחק שסבלו במדינתם, ופה התחילו לעבוד בכל עבודה כי כלם אנשים בריאים", "וחזקים, וכמעט כלם רכשו להם בתי אבן קטנים, ויתאחדו לקהלה קטנה).", "לעדת המערבים.", "129.", "ביהכ\"נ  בשכונתם שעל גבעת", "ניקופוריה אצל ברכת מאמילא.", "השכונה הזאת עומדת בודדת ונפרדת משאר השכונות של היהודים, והיא מכילה רק", "שתי חצרות הקדש של הכולל ואיזה חצרות מיחידים ואצלה חצרות של נוצרים, והיא", "הראשונה בכל השכונות, נוסדה בשנת תר\"ל מהרב הגדול רבי דוד בן שמעון", "ז\"ל, הרב הראשון של עדתם.", "(ראה להלן מאמר לתולדות עדת המערבים).", "130.", "ביהכ\"נ פרטי  הקדש הגביר מר עמיאל", "ז\"ל בחצר שלו סמוך למקלט הרוסים, בו מתפללים מערבים וספרדים.", "לעדת התמנים", "התימנים שנתאחזו פעה\"ק זה כשלשים שנה,", "נתישבו בכל השכונות שמחוץ לעיר, וגם שכונה מיוחדה בנו להם במעלה הר הזתים בדרום", "מזרח העיר אצל הכפר סילוואן.", "והשכונה הזאת היא היותר נפרדת ובודדת", "מהעיר.  והיא תקרא ע\"ש הכפר", "סילוואן. – להתימנים שני מנהגים שונים בבתי כנסיותיהם שהביאו אותם ממדינת תימן,", "מהם מתפללים נוסח ספרד ולו יקראו שמי לאמר הדמשקי (רק בשנוים קלים) ומהם", "מתפללים בנוסח מיוחד עפ\"י סדר התפלה הנקרא תכלל (כל בו) שלפי מסורתם קדום", "הוא מאד, ואליו יקראו בלדי לומר נוסח המדינה.", "ואלה הם בתי כנסיותיהם:", "131.", "ביהכ\"נ תפלה", "למשה  נוסדה", "בשנת תרנ\"ב מהגביר ר' משה חנוך הלוי ז\"ל מעדן, בהחצר שלו.  בו מתפללים נוסח ספרד, אבל גם", "בבהכ\"נ שמתפללים נוסח ספרד נוהגים שכל העולה לתורה קורא בעצמו את הפרשה,", "ואחד הנערים אומר אחרי כל פסוק את התרגום של הפסוק.  וגם בנוסח התפלה נפרדים בסדר ההושענות והקפות לשמחת תורה", "שאומרים עפ\"י נוסח תימן. – ובשבת ומועדים לפני תפלת מנחה ידרוש החכם", "לפני ההמון בלשון הקדש שכלם (ואף הילדים) מבינים היטב.", "132.", "ביהכ\"נ הגדול  ובפי ההמון", "\"ביהכ\"נ ההגרלה\" על כי הוא עומד בהשכונה הקטנה שנבנתה למענם סמוך", "\"למשכנות ישראל\" מיד אחרי בואם לפעה\"ק בשנת תר\"מ, בהשתדלות", "הגביר מר מרדכי אדלר נ\"י בלונדון והבתים נתחלקו לענייהם עפ\"י הגורל.", "בביהכ\"נ הזה מתפללים נוסח תימן[10]", ") (בלדי) לפי הנוסח הנז', ובו נוהגים כי בהפטורה אומרים שני נערים את התרגום", "פסוק בפסוק אחרי הקורא.", "133.", "ביהכ\"נ נוה שלום  נוסד מהרב החכם וכו'", "מוהר\"ר שלום ערקי ראב\"ד של העדה הזאת בשנת תרמ\"ט, ובו מתפללים", "בנוסח ספרד.", "134.", "ביהכ\"נ  בשכונת נחלת ציון", "מתפללים נוסח תימן.", "136–135.  שתי", "בכ\"נ", "בשכונת שבת צדק מתפללים נוסח תימן נוסד בשנת תר\"ס", "140–137.  ארבעה בתי", "כנסיות", "בשכונה שלהם \"נחלת צבי\" הסמוכה למאה שערים ובשכונת שער הפנה", "הסמוכה לה, בשנים מהם מתפללים נוסח תימן ובשנים נוסח ספרד.", "השכונה \"נחלת צבי\" נבנתה בעד ענייהם", "מנדבת הבארון הירש ז\"ל בהשתדלות מר נסים בכר הי\"ו בתנאי שישלמו את", "מחיר הבית בסכום קטן מאד של אחד פרנק לשבוע.", "141.", "ביהכ\"נ  בשכונת בית ישראל", "מתפללים נוסח ספרד.  נוסד בשנת", "תרנ\"ז.", "142.", "ביהכ\"נ  בשכונת רחובות נדבת אחד", "הבוכארים.  מתפללים נוסח ספרד.", "144–143.  שני בתי", "כנסיות", "בשכונת \"נחלת שמעון\" שאצל מגרש קבר שמעון הצדיק.", "149–145.  חמשה בתי", "כנסיות", "בהשכונה שלהם אצל כפר סילוואן הנז' לעיל.  בארבעה מהם מתפללים נוסח תימן ובאחד נוסח ספרד.", "כאשר אמרנו השכונה הזאת היא היותר רחוקה", "והיותר נפרדת ובודדת מהעיר, היא בנויה בקצה מזרח-דרום הר הזתים (סמוך להכפר", "סילוואן).  הבתים הראשונים של", "השכונה הזאת נבנו מחברת \"עזרת נדחים\" בשנת תרמ\"ט בעד עניי כל העדות", "לגור שם מספר שנים חנם.  אך מפני", "מרחקה מהעיר וגם מפני שלא עשו בה בורות לכניסת מי הגשמים ויושביהם נאלצו להביא", "מימיהם ממימי השלוח שממולם.  לכן", "נתאחזו בהם רק התימנים המורגלים לכל תלאה ועבודה קשה, ובשנת תרנ\"ח היה כבר", "מספר בתי החברה 65.  ומעט מעט בנו", "להם התימנים בקרבת הבתים הנז' שכונה גדולה שיש בה כבר צורך לחמשה בתי", "כנסיות.  ובבתי החברה יושבים כעת", "עניי הקהלות השונות של עדת הספרדים.", "-------------", "לעדת אשכנזים פרושים.", "על דרך חברון.", "150.", "ביהכ\"נ בבתי \"משכנות שאננים\" הנזכר, ובפי ההמון בתי מונטיפיורי,", "בעשרת הבתים של האשכנזים שנוסדו מעזבון מר יהודא טורא ז\"ל בשנת תר\"כ.", "151.", "ביהכ\"נ הגדול  בשכונת \"ימין", "משה\" (ראה למעלה נומר 67–66) נוסד בשנת תרנ\"ו.", "על דרך יפו לשני עבריה.", "152.", "ביהכ\"נ  במלון", "\"קמיניץ\".  האורחים", "העולים לתור את ארה\"ק יתפללו בו ביו\"ט שני וביו\"ט אחרון תפלת", "החג.", "153.", "ביהכ\"נ נחלת שבעה  בשכונת \"נחלת", "שבעה\".  היא השכונה הראשונה", "שנבנתה מיחידים (בלי השתתפות), וע\"ש מספר קוני הנחלה נקראה כן.  נוסדה בשנת תרל\"ב, ונתפשטה לכל", "רוחותיה ובמשך הזמן נתאחזו בה ספרדים ובוכארים רבים.", "154.", "ביהכ\"נ  בהבתים הניתנים לעניים", "חנם בהשתדלות הד\"ר מ. וואלאך, בבית שכור.  מתפללים רק בשבתות ויו\"ט.  בהשכונה הנזכרת.", "155.", "ביהכ\"נ אהל", "בנימין", "(ע\"ש המנוח בנימין ד\"ר הרצל ז\"ל) בבית שכור בהשכונה", "הנזכרת.  בו מתפללים רק בשבתות", "ומועדים, נוסד בשנת תרס\"ח ממשואת \"ירושלים\" אשר לאגדת המכבים", "הקדמונה.", "156.", "ביהכ\"נ  בבית היתומים הנוסד", "מנדיבי אשכנז, העומד תחת הנהלת הרב החכם ד\"ר א. גרינהוט נ\"י.  נוסד בשנת תרמ\"ה.", "157.", "ביהכ\"נ  בבתי \"בית", "דוד\" (מול בית החולים ראטהשילד), שנבנו מהגביר המנוח מוהר\"ר דוד רייז", "ז\"ל מיאנאווע, נוסד מיד כאשר נבנו הבתים האלו בשנת תרל\"ז.  (ועד הכללי שבנה בית הועד שלו מעל", "הבתים האלו, משלם לעשרה ת\"ח הלומדים בביהכ\"נ הזה שעורים לעלוי נשמת", "הגבאים והנדיבים תומכי ארה\"ק כפי התקנות).", "158.", "ביהכ\"נ  ב\"בית חנוך", "עורים\" נוסד מיד כאשר הוסד הבית בשנת תרס\"ב. – מקומו אצל ביה\"ח", "ראטהשילד הנזכר.", "159.", "ביהכ\"נ  בבית היתומים הנוסד מהרב", "הגאון מוהרי\"ל דיסקין זצ\"ל, נוסד מיד כאשר נתיסד הבית בשנת", "תרמ\"א.", "160.", "ביהכ\"נ בית צבי  בשכונת \"אבן", "ישראל\", ע\"ש המיסד הר' צבי אריה לונסקי ז\"ל, נוסד בשנת", "תרנ\"ו.  השכונה הזאת שעומדת", "ע\"ד יפו נבנתה בשנת תרל\"ט מחברה של נ\"ג חברים (אשכנזים) וע\"ש", "זה נקראה בשם \"אב\"ן ישראל\" ואח\"כ נמכרו מרבית בתיה לספרדים,", "והיא אחת מהשכונות היפות והמרוחות.", "161.", "ביהכ\"נ זהרי חמה  להמתפללין כותיקין", "בשכונת מחנה יהודה.  נוסד מאת הר'", "שמואל לעווי, חייט מאמריקא בשנת תרס\"ו.  ביהכ\"נ הוא בהקומה הרביעית יפה ומרוח, ולו חלונות בג'", "רוחות, וע\"ג ביהכ\"נ בנה כעין מגדל הגבוה מקרקע הרחוב 21 מטר והוא", "המקום היותר גבוה בכל סביבות עה\"ק וגם שעוני שמש אחדים קבע בכל רוחות הבית,", "הכל למען ידעו בדיוק את רגע נץ החמה[11]", ").  לסמוך גאולה לתפלה כמנהג", "ותיקין.", "162.", "ביהכ\"נ בית יהודה  בשכונת \"בית", "יעקב\", נוסד מיד אחרי הוסד השכונה בשנת תרל\"ז, מאת ר' יהודה ליב", "לעוויטעס ז\"ל שו\"ב מבירמינגהאם.", "163.", "ביהכ\"נ בית יוסף  בשכונה הנזכרת בהקומה", "השניה מעל הבית הנועד להכנסת אורחים.", "164.", "ביהכ\"נ  בבית החולים \"שערי", "צדק\" נוסד מיד כאשר הוסד ביה\"ח בשנת תרס\"א, בו מתפללים מלבד החולים", "גם מיושבי הסביבה.", "165.", "ביהכ\"נ  בשכונת \"שערי", "ירושלם\" מול ביה\"ח הנז'.", "בבית שכור.", "167–166.  שני בתי", "כנסיות", "(פרושים) במושב זקנים וזקנות של האשכנזים הנוסד בשנת תר\"מ, (אחד מהם", "נקרא בשם \"יסוד בית הלוי\" נוסד מהגביר הנדיב מוהר\"י מאנקעוויץ", "בווילנא).", "169–168.  שני בתי", "כנסיות", "בשכונת \"משכנות ישראל\" הראשון נבנה מיד כאשר נוסדה השכונה בשנת", "תרל\"ו.  והשני אחרי כן כאשר", "נתגדלה השכונה, בהקימה העליונה.", "171–170.  שני", "בכ\"נ", "בשכונת \"מזכרת משה\" הראשון, ביהכ\"נ יפה, נבנה מיד בהוסד", "השכונה בשנת תרמ\"ב.  והשני", "אחרי כן לרגלי רבוי היושבים.", "172.  ביהכ\"נ אהל יעקב  בבתי הגביר הנדיב ר'", "יעקב ברוידא ז\"ל שנבנו עבור עניים לדור שם חנם מספר שנים חליפות.  ביהכ\"נ גדול ויפה בהקומה", "השניה.  נוסד בשנת תרס\"ג, ובו", "אוצר ספרים גדול.", "173.", "ביהכ\"נ בית רחל  בשכונת \"כנסת", "ישראל\" ע\"ש אשת הגביר מר קלונימוס דוב דעוויס ז\"ל במעלברון,", "שנבנתה מועד כל הכוללים בעד עניי כל כוללת האשכנזים שידורו שם חנם.  וכבר נבנו בהשכונה הזאת מאה וחמשה", "בתים, וראשי הועד קנו עוד כברת ארץ גדולה סמוך להשכונה הזאת ומשתדלים להגדיל", "מספר הבתים ככל האפשרי.", "174.", "ביהכ\"נ  בבית הרב הגאון וכו' מוהר\"ר", "חיים ברלין שליט\"א, מתפללים בכל יום.", "175.", "ביהכ\"נ מוריה  בבית הספר למל מתפללים", "בשבתות ומועדים, ובו חזן קבוע, מוסמך בחכמת הזמרה המתפלל עם מקהלה, נוסד בשנת", "תרס\"ז.", "176.", "ביהכ\"נ  \"בזכרון משה\"", "בבית שכור.  נוסד בשנת תרס\"ח,", "ומנהלי השכונה יבנו בקרוב ביהכ\"נ נהדר.  השכונה הזאת נוסדה בחברה בעזר הלואה ממסד \"מזכרת משה", "מונטיפיורי\" שבלונדן.", "177.", "ביהכ\"נ  בשכונת \"אחוה\"", "נוסד בשנת תרס\"ח, השכונה הזאת נוסדה מחברה \"אחוה\" פעה\"ק", "מבלי כל עזר ותמיכה מחו\"ל, רק בהלואה מחברת א. פ. קאמפאני.", "178.", "ביהכ\"נ  בבתי כולל", "\"הוראדנא\" נשען ל\"מחנה יהודה\", ביהכ\"נ יפה בקומה", "השניה.  נוסד בשנת תרנ\"ד.", "179.", "ביהכ\"נ  בשכונת \"פליטי", "רוסיה\" נוסדה אחרי הפרעות, והבתים ניתנים לגולי רוסיא בשכר מצער על משך חמש", "שנים.", "180.", "ביהכ\"נ אהל אברהם  בשכונת \"בית", "אברהם\" של כולל ווילנא, ובפי ההמון שכונת \"כרם\".  נוסד בשנת תרנ\"ג.", "על דרך מאה שערים.", "בשכונת מאה שערים", "181.", "ביהכ\"נ הגדול", "ישועת יעקב", "נוסד מנדבת הג' הנדיב הר' יעקב יהושע מטארנאוו (בגליציען).  עומד באמצע השכונה, והוא הראשון", "בהשכונה הזאת, נוסד בשנת תרל\"ו. – השכונה הזאת היא הראשונה להשכונות שנוסדו", "בחברה, נוסדה בראשית שנת תרל\"ה ממאה חברים, לסדר ויזרע יצחק בארץ ההוא", "וימצא \"מאה שערים\", וע\"ש מספר החברים והשבוע שבו נוסדה נקראה", "כן.  ובמשך הזמן נתגדלה ונתרחבה", "מאד כי בתוך השכונה עצמה נבנו רחובות שלמים ועל ארבעת שורות הבתים המקיפות אותה", "מכל צד נבנו עליות, עד כי פשטה צורת שכונה ולבשה צורה של עיר, אשר בסביבותיה", "שכונות הרבה והיא המרכז לכלן.  ובה", "מלבד בכ\"נ גם ת\"ת וישיבה, הכנסת אורחים ושאר צרכי צבור.", "183–182.  שני בתי", "כנסיות[12] )  זעג\"ז, בהתחתון", "מתפללים מנינים שונים זה אחרי זה מעלות השחר עד סוף זמן קריאת שמע בכל ימות", "השנה.  ובהעליון מתפלל רק צבור אחד", "ג' פעמים ביום.", "184.", "ביהכ\"נ תפארת", "ירושלם", "לכולל אמעריקא ביהכ\"נ יפה מקומו מול ביהכ\"נ ישועת יעקב הנז',", "נוסד בשנת תרנ\"ט.  ונשתכלל", "בשנת תרס\"ח מנדבת הגביר הנדיב והנעלה מר יעקב שיף מניוארק בעלותו ירושלמה.", "185.", "ביהכ\"נ בהישיבה", "הגדולה", "\"מאה שערים\" בקומה העליונה של הת\"ת והישיבה.  והוא האולם היותר גדול בהעיר פנימה", "וחוצה לה, נגמר בחרף תרס\"ו.", "186.", "ביהכ\"נ כלילת", "שאול", "בחצר הנז', נוסד אחרי התיסדות הת\"ת והישיבה בשנת תרמ\"ד.", "187.", "ביהכ\"נ דמשק", "אליעזר", "בקומה השניה נשען להישיבה הנז'.", "נבנה מנדבת הר' אליעזר מפריז.", "188.", "ביהכ\"נ  בחצר ר' ישראל מאמעריקא", "ז\"ל.  בקומה השלשיחת,", "ביהכ\"נ יפה ומרוח.", "189.", "ביהכ\"נ אהל שרה  נוסד מהגברת שרה דעוויס,", "בחצרה שהקדישה עבור עניי כל הכוללים לגור שם חנם מספר שנים חליפות.", "בסביבות מאה שערים.", "190.", "ביהכ\"נ  של מרת מערע ראשי", "הרענע-בורגית, בהחצר שלה שהקדישה לטובת עשרה ת\"ח שילמדו שם בכל יום.", "191.", "ביהכ\"נ נחלת מנחם  בהשכונה שנבנתה מנדבת", "הגביר נתן ז\"ל משיקאגו, עבור עניים לגור שם ה' שנים חליפות. ביהכ\"נ", "גדול ויפה, נוסד בשנת תרס\"ד, בו מתפללים כותיקין עם נץ החמה.", "192.", "ביהכ\"נ בית שמואל  בשכונת האונגארים נבנה", "מהגביר ר' שמואל לעביל ז\"ל מווינא בשנת תרנ\"ח. (הבתים האלו נבנו", "מנדיבים שונים עבור עניי הכולל הנז').", "193.", "ביהכ\"נ  בשכונת ר' שלמה מילנער,", "מאחורי בתי האונגארים נוסד מהגביר ר' שמחה מווארשוי, בשנת תרס\"ו.", "194.", "ביהכ\"נ  בשכונת \"בית", "ישראל\" נוסד מיד כאשר נוסדה השכונה בשנת תרמ\"ה.", "195.", "ביהכ\"נ באר שבע  בהשכונה הנזכרת, ובפי", "ההמון ביהכ\"נ העליון.  נוסד", "מהאשה מרת בת שבע מווילנא.", "196.", "ביהכ\"נ  בשכונת \"נחלת", "יעקב\" לכולל ווארשוי שנבנה מעזבון הג' מר יעקב טאנענהאלץ בווארשוי עבור בני", "הכולל הנז' לדור שם חמש שנים חנם, חליפות, בשנת תרנ\"ז.", "197.", "ביהכ\"נ קטן  בשכונת \"בתי", "משה\" או \"בתי העץ\" מול שכונת הגביר הר משה וויטענבערג ז\"ל[13]", ").", "198.", "ביהכ\"נ  במושב זקנים החדש, מקומו", "בשכונת רחובות של הבוכארים, נוסד בשנת תרס\"ו.", "199.", "ביהכ\"נ  בבית \"חנוך", "נערים\" נוסד בשנת תר\"ס מיד כאשר נתיסד הבית.  בשכונת \"רחובות\" הנז'.", "על דרך שכם", "200.", "ביהכ\"נ  בישיבת אור חדש ובית", "המוסר (סניף לישיבת עץ חיים) בחצר הגביר הנדיב הר\"ר שמואל שטרויס זצ\"ל", "שהקדישו עבור מעון לעניים.  נוסד", "בשנת תרנ\"ז.", "לעדת אשכנזים חסידים", "על דרך חברון", "201.", "ביהכ\"נ  בשכונת \"ימין", "משה\" (הנזכרת בדף 22).", "ביהכ\"נ קטן בקומה התחתונה מתחת לביהכ\"נ של הפרושים.", "על דרך יפו משני עבריה", "202.", "ביהכ\"נ  בשכונת \"נחלת", "שבעה\" בחצר הגביר ר' משה מאיר הערמעלא נ\"י נוסד בשנת תרס\"ז.", "203.", "ביהכ\"נ  בחצר שהקדיש הגביר", "פיכטענהאלץ עבור כולל וואהלין (מול בית היתומים של הספרדים).  בו מתפלל האדמו\"ר וכו'", "כמוהר\"ר ר' מאמעלי מראחמיסטריווקע שליט\"א שעלה להשתקע פעה\"ק", "ת\"ו.  נוסד בשנת תרס\"ח", "204.", "ביהכ\"נ  בשכונת \"משכנות", "ישראל\" הנז'.  בבית", "שכור.  בחצר ר' שלמה סנדלר נוסד", "בשנת תר\"ס.", "205.", "ביהכ\"נ  (חסידים) במושב זקנים", "וזקנות (שעל דרך יפו) נוסד בשנת תר\"מ.", "במאה שערים וסביבותיה.", "206.", "ביהכ\"נ בית ברוך  ובפי", "ההמון ביהמ\"ד ר' ברוך (שווארץ). בקומה העליונה. נוסד בשנת תרס\"ז.", "207.", "ביהכ\"נ אהל משה", "גרשון ורעכיל", "בשכונת האונגארים הנזכרת.", "ביהכ\"נ גדול ויפה.", "נוסד מהגביר ר' משה גרשון שטאדלער נ\"י בשטיינעמאנגער באונגארן בשנת", "תרנ\"ט.", "208.", "ביהכ\"נ  לבני כולל מארמאראש", "(מחוז באונגארן) בשכונת ר' שלמה מילנער נוסד בשנת תרס\"ז מנדבות בני הכולל", "הנז'.", "209.", "ביהכ\"נ אוהל יואל  בשכונת \"בית", "ישראל\" נוסד בנת תרס\"ה מהגביר הנדיב ר' יואל בראנד ז\"ל ממונקאטש", "(באונגארן) בחצרו שהקדישו על הת\"ת שבהשכונה הנז'.", "210.", "ביהכ\"נ  לחסידי קורונאוו", "(ברוסיה) נוסד מהאדמו\"ר הרה\"צ ר' יוסף פערלאוו שליט\"א מקורונאוו", "בהשתדלות הר' נח שמואל מעריס נ\"י ממונה הכולל קורונאוו בשנת תרס\"ז,", "ביהכ\"נ יפה.", "211.", "ביהכ\"נ  בחצר ר' ליבלי מווארשוי", "בהשכונה הנזכרת נוסד בשנת תרס\"ו.", "212.", "ביהכ\"נ  לבני כולל רומניה בחצר", "של הכולל, סמוך למאה שערים.", "213.", "ביהכ\"נ  בשכונת כולל ווארשוי", "עבור חסידי כולל הנז'.", "214.", "ביהכ\"נ  לחסידי קוצק (ברוסיה)", "בשכונת נחלת יעקב של כולל ווארשוי הנזכרת.", "215.", "ביהכ\"נ  בשכונה הנז', ובפי ההמון", "ביהמ\"ד ר' אבנר שיינפעלד מגאליציה בחצרו שהקדישו על ת\"ת וישיבת חיי", "עולם הכללית, נוסד בשנת תרס\"ו.", "216.", "ביהכ\"נ  בהבתים שבנה ר' אלכסנדר", "זילבערמאן מנויארק עבור עניים, בהשתדלות הר\"ר משה מענדל ווערנער נ\"י,", "אצל מאה שערים.", "217.", "ביהכ\"נ  במושב זקנים וזקנות החדש", "בשכונת רחובות של הבוכארים, נוסד בשנת תרס\"ו.", "על דרך שכם", "218.", "ביהכ\"נ  בית זכריה ע\"ש", "המיסד הגביר מר זכריהו וואלראך בלונדן, בשכונת ר' ניסן באק ז\"ל.  נוסד בשנת תרל\"ט.", "לחסידי חב\"ד", "219.", "ביהכ\"נ  בשכונת \"משכנות", "ישראל\", בבית שכור, נוסד בשנת תרס\"ז.", "220.  ביהכ\"נ  בבית מר פינקעלשטיין,", "מתפללין בשבתות ויו\"ט.", "במאה שערים וסביבותיה", "221.", "ביהכ\"נ אהל יצחק  נוסד מהגביר ר' יצחק", "ב\"ר אהרן מקעניגסברג (בדייטשלאנד) בשנת תרנ\"ט.  ביהכ\"נ גדול ויפה.", "222.", "בית הכנסת  בבתי ר' משה וויטענבערג", "ז\"ל שהקדיש לפני מותו לטובת בתי החסד השונים בעה\"ק ת\"ו (עי' מאמר", "ההקדשות והעזבונות בלוח א\"י שנה ח').", "223.", "בית הכנסת  בבית הרי\"ד פרומקין", "מו\"ל ה\"חבצלת\", סמוך למאה שערים, מתפללין בו בכל יום.", "224.", "ביהכ\"נ  ר' ניסן באק, הנכללת", "ג\"כ בעזבונו, נוסד בשנת תרס\"ז.", "--------------", "[1] ) ראה מאמרנו היהודים בארץ", "הצבי במאספנו הספרותי \"ירושלים\" כרך ג' עמוד כ\"ב, וביהכ\"נ", "שיסד הרמב\"ן היה בחצר הנשענת לדרום ביהכ\"נ בית יעקב שנשאר עד היום ביד", "אחד הישמעאלים.  הבית שבו היה", "ביהכ\"נ הנז' ניכרים עד היום הסמנים שבהם תאר הרמב\"ן ז\"ל את", "ביהכ\"נ שהחזיק, במכתבו לבנו, הנדפס בסוף באורו עה\"ת.  עדיין נראין בו העמודים מהחלון היחידי", "מעל הפתח, אבל לצערנו בו כעת בית אוצר חטים.", "[2] ) מהפיוט היה עם פפיות וכו'", "שהאשכנזים אומרים בר\"ה ויוהכ\"פ שבו נאמר ועמך בית ישראל \"מסביבים", "אותם כחומה\" נראה שגם בזמן חבור הפזמון הזה נהגו שהש\"ץ עמד על הבימה", "והתפלל.", "[3] ) שד\"ר ראשי תבות שלוחא", "דרבנן.  ובשם הזה יכנו השלוחים", "היוצאים מארבעת הערים שבארה\"ק והם: ירושלם וחברון, צפת וטבריה, שזכו להקרא", "בשם \"ארבע ארצות\".", "[4] ) תושבי חבל קוקז שברוססיא.", "[5] ) בשם הזה נקראים האשכנזים", "או המתנגדים (של החסידים) המתפללים נוסח אשכנז, בנגוד להחסידים שאחזו בנוסח", "ספרד, ונקראו כן ע\"ש תלמידי הגר\"א זצ\"ל הרב וכו' כמוהר\"ר מנחם", "מנדל והרב ר' ישראל פרוש משקלאוו מיסדי הישוב החדש של העדה הזאת, שנקראו בשם", "\"פרושים\" ע\"ש עסקם בתורה בפרישות מצרכי העולם.", "[6] ) את החצר הזאת קנה הרב ר'", "יהודה החסיד משערליץ (הסמוכה לגראדנא ברוססיא) ובני לויתו שעלו להתאחז", "בארה\"ק בשנת התס\"א.", "ובשנת תפ\"א כאשר לא יכלו ראשי העדה הזאת לשלם להישמעאלים את החוב שלוו", "מהם גרשום משם ויחריבו את הבתים שבה ותהי חרבה עד שנת תקצ\"ז שאז הושבה לעדת", "האשכנזים שנתישבה מחדש, עפ\"י מאמר מחמד עלי פחת מצרים. – וע\"ש", "מיסדה וקורותיה נקראת חורבות ר' יהודה החסיד.", "[7] ) העיר קארלין מחוברת עם העיר", "פינסק ברוססיא ובה עד היום מושב הרבי נכד הרה\"צ ר' אהרן", "ז\"ל.  בנוסחת התפלה שוים הם", "לחסידי ליטא, רק שנוהגים הם להתפלל בקול אדיר וחזק ובהתרגשות והתלהבות חזקה.", "[8] ) הרבי הראשון של החסידים", "האלו היה הרב רבי נחמן מבראסלאוו ז\"ל שעלה לראות את ארץ ישראל בשנת תק\"ע", "(בערך) וכתב ספורי נסיעתו ונתפרסמו בשם מסעות הר\"ג.  וזה זמן רב שאין להם רבי, והם", "מתאחדים יחד ע\"י הלמוד בספריו ותפלותיו והנסיעה על קברו בהעיר אומין ברוסיא.", "[9] ) את שמות כל השכונות", "למקומתן, מספר יושביהן וכו' הזכרנו בלוח ארץ ישראל שנה ג' צד 39 – 71.", "[10] ) ע\"ד נוסחת תפלתם", "וסגנון קריאתם בתורה בנביא ובמגילה, זמירותיהם ופיוטיהם, ראה להלן במאמר יהודי", "תימן וזמרתם.", "[11] ) בדבר קביעות רגע עלות השחר", "וזריחת החמה באופק ירושלים עבד לראשונה הרב הגדול וכו' כמוהר\"ר יהוסף שווארץ", "ז\"ל.  ופעמים רבות מאד עלה על", "ראש הר הזתים ועל הגגות הגבוהים להודע בברור את זמנם, ובשנת תרכ\"ה הוציא לאור", "לוח כזה (ראה תולדותיו בראש ספרו תבוה\"א שהוצאנו לאור בשנת תר\"ס).  ובהזמן האחרון עסק בזה הר\"ר וכו'", "מוהר\"ר דוד שפיטצער מאונגארן והו\"ל ספר עם לוחות בשם \"נברשת\".  אבל אין ספק, אם איש מלומד יעסוק כעת", "בהמקצוע הזה על המגדל הנז' יוכל לחבר רשימה מעלות השחר ונץ החמה בדיוק.", "[12] ) חוץ מג' בתכ\"נ הנזכרים", "יש בהחצר הזה עוד ד' בכ\"נ קטנים הנקראים בפי ההמון \"החדרים\" שבהם", "מתפללים מנינים רבים ואח\"ז שחרית מנחה וערבית, בכל ימות השנה.", "[13] ) השכונה הזאת נבנתה מעניי", "האשכנזים שנתאחזו (בלי רשיון) במגרש משה מנטפיורי וכאשר נגרשו משם בחזקת היד קנה", "ועד הכללי של האשכנזים בעדם הקרקע הנז' ויקציעו לכלם קטינת אדמה והמה בנו להם בתי", "עץ ואבן קטנים, ובמשך הזמן נבנו בשכונתם בתים יפים, ועל סבת ביאתם להמקום הזה קראו", "לשכונתם בשם \"בתי משה\"."]}