{"name": "BY - אליעזר בן-יהודה - eimatai_05", "year": 1919, "raw_sents": ["עד אימתי דברו עברית?", "ה.", "ימי החשמונאים / אליעזר בן יהודה\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nעד אימתי דברו עברית?", "ה.", "ימי החשמונאים\n\nאליעזר בן-יהודה\n\n \n\n\n\n \n\n\n\n\n \n  \n  בימים ההם התחילו שמי יהודה להתקדר שוב.", "עבים כבדים, ושואה שחורה, זעומה, הרת רעמים\n  איומים וברקים מבהילים, פשטה על כל הארץ.", "בתוך הברקים האלה היתה עין בוחנת יכולה לראות אור חדש מתבקע על האומה, אבל\n  אין אנו יודעים אם בעת צרה זו היתה בתוך הצבור היהודי עין אחת כזאת.", "בסבת התנגחות מלך הצפון במלך הנגב נקרע הצבור\n  היהודי לשתים, ויהי קצתו נוטה אחרי מלכי סוריה וקצתו אחרי מלכי מצרים, וכאשר\n  גברה ידו של אנטיוכוס ויקרע את יהודה מעל בית תלמי, האיר פנים להנוטים אחריו, אף\n  נתן הנחות להצבור היהודי שבארץ ישראל וגם שבכל ארצות ממשלתו, ומיהודים יושבי בבל\n  לקח ויביאם למבצרי קצת ערי החוף בממלכתו לשמור על העמים ילידי הארצות לבלתי\n  יפשעו בו.", "בעקב המעשים האלה התחילו קצת\n  משפחות יהודיות, בפרט בני טוביה והדבקים בהם, להתקרב יותר ויותר אל היונים\n  וללמד למעשיהם ולהתנהג במנהגיהם.", "ויהי\n  הדבר הזה למורת רוח לרוב הצבור, ומלחמה עזה וקשה החלה ביניהם והקרע הלך ורחב\n  ומעבר מזה ומעבר מזה הרחיקו ללכת עד הקצה האחרון, וכאשר עלה על כסא המלכות\n  אנטיוכוס הרשע נהיו המתיונים האלה \"פריצי עמם\" באמת, מרשיעי\n  ברית, ועזור עזרו להמלך הרשע בכל מעלליו האיומים שעולל ברוח שגעונו להצבור\n  היהודי בימים הנוראים האלה.", "ואם נדון על פי אומד הדעת לפי טבע הדברים\n  צריך להניח, כי אלה פריצי העם, מרשיעי הברית, בתאותם להדמות להיונים, כדי להתחבב\n  עליהם, עזבו גם את לשון האבות ודברו יונית גם בבתיהם בינם לבין עצמם.", "אבל, צריך להודות, כי למעל זה אין שום עדות\n  מפורשת, ויש עדות של שתיקה שהיא מעידה כמעט עדות ברורה לזכותם של\n  המתיונים, לפחות בענין הלשון.", "כי שני\n  הספרים המספרים את המאורעות של הזמן ההוא, שהם המקור האחד כמעט לדברי\n  הימים ההם, הם שני ספרי המכביים, אינם אומרים לנו בשום מקום, לא בדברים\n  מפורשים ולא ברמז, כי המתיונים חדלו מדבר לשון עמם.", "לא בלבד הספר הראשון של המכבים, שהוא בכלל\n  קצת מקצר בתאור המעמד הרוחני ועוסק יותר בספור המעשים המדיניים, אלא\n  גם הספר השני של החשמונאים, שהוא מרבה לספר פרטי דרכי המתיונים, שהיו לובשים\n  מלבושי היונים ולא שכח להזכיר בפירוש אפילו את הכובע היוני שלבשו\n  המתיונים, אינו אומר בשום מקום, כי הם גם דברו יונית.", "ובהיות שאפילו המפקפקים בדבור בלשון\n  עברית בזמן הזה, ואפילו הכופרים בו כפירה גמורה, כמו פרופיסור דלמן, אינם\n  יכולים אפילו לשער כי הלשון היונית היתה אז לשונו של הצבור\n  היהודי בארץ ישראל בזמן ההוא, ומי שאינו רוצה להודות שהיהודים דברו אז עברית\n  אמר, כי לשונו היתה ארמית ולשון זו כבר היתה אצלם לשון האומה, איך אפשר\n  שמחברי שני הספרים האלה, בפרט מחבר ספר השני של המכביים, לא פקד על המתיונים\n  גם את עונם זה, שעזבו גם את הלשון של היהודים?", "מי שפקד עליהם עון לבישת\n  הכובע היוני יעבור בשתיקה גמורה על שלא דברו יהודית?", "עלינו איפוא להניח כדבר\n  שאין ספק בו, שאפילו בעת צרה זו של בגידה לאומית הראשונה בישראל נשארו גם\n  הבוגדים יהודים בלשונם.", "גם רוב המתיונים\n  דברו יהודית בבתיהם ובינם לבין עצמם בכל מקום.", "קצתם אמנם כבר נקובים בשמות בצורה יונית, אבל\n  אין צורת השם של אדם ראיה מכרעת בענין לשון הדבור שלו, כמו השמות רבי טרפון\n  וסומכוס שהם יונים אינם מעידים שלשונם של אלה שני חכמי התלמוד היתה יונית.", "וזו הלשון היהודית של הצבור היהודי\n  היתה גם בזמן זה מה שהיתה עד כה, היא הלשון העברית בצורה שראינוה כבר בספרים\n  האחרונים שנזכרו למעלה.", "וספר שנתחבר בזמן ההוא ומדבר על מאורעות הימים\n  ההם הוא ספר דניאל, נכתב בעקרו בזו הלשון העברית בעצמה, בה הוא מתחיל ובה\n  הוא מסיים.", "אבל החלק האמצעי, והוא מחצית כל הספר, כתוב\n  בלשון ארמית.", "תחילת חלק זה היא\n  במקום שהמחבר מתחיל להביא את דבריהם של הכשדים למלך נבוכדנצר ודברי נבוכדנצר\n  אליהם, וכמו כן דברי שאר שרי המלכות ודברים שהיו בין דניאל בעצמו והמלך.", "וכדי להראות אמתת כל ספור המעשה הזה הוא\n  מביא את הדברים בעצם לשונם של המדברים, וכיון שהלשון הארמית בפיו, הוא\n  מגיד בארמית גם המעשים המפסיקים בין השיחות האלה, עד שהוא מגיע להמקום\n  שאין לו יותר מגע ומשא עם המלכים והחרטומים הכשדים ואז הוא שב לדבר בלשונו, בעברית.", "מעשה זה של הפסקה הארמית בתוך ספר כתוב\n  ליהודים אינו מזעזע כל שהוא עצם ההנחה שלשון הדבור של הצבור היהודי עוד היתה\n  עברית, וכמו כן אין הדבר הזה מוכיח שלשון הדברו של מחבר זה הספר לא היתה הלשון\n  העברית.", "אדרבה, הרושם הכללי של ספר\n  דניאל הוא אותו הרושם שעשו הספרים שקדמו לו, והוא שהמחבר, בחלק העברי של הספר, כתב\n  בלשונו, ר\"ל בלשון שהוא מדבר, ושהוא כתב לאנשים שמדברים זו הלשון בעצמה, ושהחלק\n  הארמי הוא בלשון זרה להמחבר בעצמו ולמי שהספר כתוב, והובא\n  בלשון זו מפני שבזו הלשון דברו המדברים, ואולם, מפני שגם לשון זו שגורה\n  בפי המחבר לכן הוא מספר גם המעשים המפסיקים בארמית, ואינו רואה צורך לתרגמם\n  עברית, מפני שהוא יודע כי גם \"קהל הקוראים\" יבינו אותם היטב בלי כל\n  תרגום.", "זה מעיד על כל פנים שכבר התחזק בקרב הצבור\n  היהודי אותו המעמד הלשוני שהתמיד מעתה במשך כל הדורות הבאים והלך הלך ורע\n  להלשון העברית עד השבר הגדול האחרון שלה.", "שרשו של המעמד הזה כבר ראינו בתחילת שיבת\n  הגולה מבבל.", "אף על פי רובו ככולו של\n  הצבור שעלה מבבל דבר עברית, בכל זאת היו בתוכו, בפרט מהערב רב, אנשים שלשון\n  הדבור שלהם היתה ארמית, וע\"י הנשים הנכריות פשתה הצרעת הארמית יותר ויותר\n  בתוך הרבה משפחות של הצבור.", "פעולתם של\n  עזרא ונחמיה בדבר גרוש הנשים הנכריות עצרו בודאי לזמן מה בעד הרעה, אך העדר\n  קנאתם והתרשלותם של ראשי הצבור שבאו אחריהם, שלא עשו שום סיג להלשון, הם גרמו, שהלשון\n  הארמית, שהיתה לשון המלכות וגם לשון המסחרית הכללית, הוסיפה מעט מעט להבקיע אל\n  תוך הלשון העברית.", "לזמן קצר באה הרוחה\n  להלשון העברית מהתגברות הלשון היונית, שירשה בעולם את מקומה של הלשון הארמית, אבל\n  בימים האלה שאנו עומדים עתה בהם גרם השנוי המדיני שנעשה ביהודה שהלשון הארמית\n  התחילה שוב להתחזק בקרב הצבור היהודי במדה שאולי לא היתה כמותה עד כה.", "על-ידי התחברות ארץ-ישראל למלכות סוריה, שגם ארם\n  נהרים היתה ברשותה, נתחדש שוב המגע והמשא יותר בין בבל וארץ ישראל, ומלבד זה, אנטיוכוס\n  הגדול היה מלך טוב וכבר ראינו כי יהודי בבל שהיו מוחזקים אצלו לנאמנים לו ביחוד\n  היו רצויים לו והוא הביא הרבה יהודים מבבל לארצות ממשלתו והפקיד בידיהם את מבצרי\n  המצבים שלו לשמור על ילידי הארץ לבלתי יפשעו בו, וגם להגליל באו בימים האלה הרבה\n  יהודים מבבל והתישבו שם.", "אלה היהודים מבבל הביאו אתם את הלשון הארמית.", "כבר העירותי על זה למעלה, כי היהודים משבי\n  ירושלים שנשארו בבבל ולא עלו עם זרובבל ועם עזרא היו הפחות לאומיים שבהם, המתבוללים,\n  שהם הסתגלו כבר להחיים של בבל בכל דבר וגם בענין הלשון.", "ודבר טבעי הוא, שכאשר עלו מבבל היותר לאומיים,\n  ונשארו הם לבדם, נשתקעו יותר ויותר בארמיותם, וכשבאו יהודי בבל להגליל\n  נוספו גם הם על שארית היהודים שנשארו שם עוד מימי חורבן מלכות ישראל, ובהיותם\n  מעטי מספר ודלי האיכות והיו מוקפים עממים מדברי ארמית, לא יכלו לעמוד בעבריותם.", "ככה נתהוה בגליל צבור יהודי כולו כמעט ארמי\n  בלשונו.", "זו הלשון הארמית היתה משונה קצת\n  מהלשון הארמית של בבל, כי גם היהודים הבבלים, שבאו הנה מעט מעט, היו תמיד המועט\n  בבחינת הצורה של הלשון לעומת שאר המדברים ארמית מסביב, ובדרך טבעי סגלו\n  לעצמם גם הם במהרה את הצורה של הלשון הארמית של הגליל.", "וביהודה, אף על פי שבכלל עוד היה הצבור\n  היהודי עברי בלשונו, בכל זאת, מפני אותה לא-הקנאות וההתרשלות להקיף את\n  הלשון העברית סייגים חזקים, הלכה הלשון הארמית הלך ופשט יותר ויותר בקרב הצבור.", "כי מבני הגליל באו ליהודה אנשים הרבה כמו\n  שהוא נהוג בין שתי מדינות גובלות זו בזו, בפרט שיהודה היתה עתה המרכז להצבור\n  היהודי, ובפרט אנשים שרצו ללמוד תורה ודעת היו צריכים לבוא ירושלימה.", "וגם מבבל בעצמה באו רבים לירושלים, בפרט\n  ללמוד תורת ישראל, כדי לשוב ללמדם את הילדים ולהורות דבר ה' להצבור היהודי שבבבל.", "אלה האנשים, בפרט תלמידי החכמים, מעט מעט\n  אמנם החלו לדבר עברית, אך בזמן הראשון לבואם היו מדברים ארמית, וככה היה תמיד\n  בתוך הצבור העברי צבור קטן ארמי ועל ידי המגע והמשא הפנימי בינו ובין\n  הצבור הגדול נהיתה לשונו של זה הצבור הקטן יותר ויותר מקורבה להצבור הגדול העברי.", "ועוד מבצר אחד מצאה לה הלשון הארמית בתוך\n  ירושלים לשלוח חציה משם אל לבה של הלשון העברית, והוא – בית המקדש.", "זה אחד מהדברים היותר מרים בדברי הימים של\n  הלשון, שמקדשה של האומה נהיה, לפחות לזמן מה, מדור לצרתה של לשון\n  האומה.", "אך כאן עלי להפסיק את חוט המטוה של ספור\n  המעשים כדי לברר נקודות אחדות הנצרכות להצעת מהלך הדברים אחר כך.", "על אמתת המעשה שבבית המקדש בירושלים בזמן הזה\n  ובזמן קרוב אחריו, דברו ארמית, מעידים שני מאמרים.", "האחד מאחד מחכמי הזמן הזה, הוא יוסי בן יועזר\n  איש צרידא, שנמסרה עדות בשמו בענין מעניני בית המקדש בלשון ארמית, והשניה היא אגדה\n  על שני כהנים גדולים ששמעו בת קול בתוך המקדש בלשון ארמית.", "מאמרו של יוסי בן יועזר איש צרידא היא במשנה\n  עדיות וז\"ל: \n  העיד יוסי בן יועזר איש צרידא מעשה ששמע שמעון\n  הצדיק יוצא מבית קודש הקדשים ואמר נהרג גייס גוליקוס ובטלו גזירותיו, מעשה שיצאו\n  נערים להלחם באנטיוכיא ושמע יוחנן כהן גדול בת קול יוצאת מבית קודש הקדשים\n  ואומרת נצחו טלייא דאגחו קרבא באנטיוכיא וכתבו אותה העת וכתבו בו זמן וכיוונו\n  שבאותה שעה היתה.", "(ירושלמי, סוטה, ט', י\"ג.).", "והנה בנוסח הבת קול של שמעון הצדיק ברור הדבר\n  כי נפל שבוש בשני המקורים, גם בתוספתא וגמ' בבלית וגם בגמ' ירוש'.", "כי אין ספק בדבר, כי השם גסגלגס שבתוספתא\n  ובבלי היא גייס גוליקוס שבגמ' ירוש', והכונה לקיסר קאיוס קליגולוס, ובגזירותיו\n  הכונה להגזירה הידועה שלו להעמיד צלמו בהיכל, וזה אירע אחרי דורות הרבה אחרי\n  שמעון הצדיק.", "ואם נאמר כי הכונה בהחצי\n  הארמי שהובאה בתוספתא ובבלי בלבד כמו כן למאורע זה צריך לאמר כי כל בת קול זו\n  נתיחסה בטעות לשמעון הצדיק והדבר קרה לכהן גדול בזמן המאורע וששמו היה\n  כמו כן שמעון.", "ואם הכונה בהחצי הארמי\n  הוא לאיזה מאורע אחר, צריך להניח כי בתוספתה ובבלי הורכבו שתי אגדות יחד, האחת\n  בדבר בת קול בלשון ארמית ששמע שמעון הצדיק והשניה בדבר בת קול בעברית\n  ששמע כהן אחר ששמו היה שמעון בזמן קאיוס קאליגולוס, ובירוש' נשמטה כל הבת קול\n  הארמית של שמעון הצדיק ונשארה רק הבת קול של שמעון הכהן שבזמן המלך הרומי קאיוס\n  קאליגולוס ונתיחסה היא לשמעון הצדיק.", "על כל פנים, מעשה הבת קול הארמית של שמעון\n  הצדיק אינו ברור לנו.", "אך במעשה הבת קול\n  של יוחנן כהן גדול אין לפקפק בעצם הדבר שיוחנן כהן גדול שמע באמת בת קול\n  זו, כי אין ספק שהמעשה הזה היה מפורסם בקרב כל העם בזמן המעשה, וראיה לזה היא, כי\n  עוד מקור אחר מספר זה המעשה בעצמו, והמקור ההוא הוא מזמן קודם חבור המקורים\n  התלמודיים, ובהיות שדבר ידוע כי המקורים התלמודיים לא שאבו מזה המקור כלום, הרי\n  שני אלו המקורים הם שני עדים עומדים כל אחד ואחד בפני עצמו ועדיותיהם מקימות זו\n  את זו.", "המקור האחר הזה הוא ספרו של יוסף\n  בן מתתיהו, שהוא מספר את ענין הבת קול.", "אין ספק איפוא כי המעשה היה מפורסם בקרב העם\n  כבר בזמנו של יוסף בן מתתיה.", "והנה יוסף\n  אינו אמר כלום בדבר הלשון של הבת קול, אך עדות המקור התלמודי, שהוא נותן את הבת\n  קול בלשון ארמית[1] עשה את הדבר לודאי, כי כך היתה הקבלה בידם כי בלשון זו שמע יוחנן כהן\n  גדול את הבת קול.", "כי אלמלא לא היה זה\n  בקבלה כך כי אז לא היתה שום סבה להמקור התלמודי, לנסח אותה\n  בארמית, הואיל ובשני המקומות, בגמ' ירוש' כמו בתוספתא, המקור מספר את כל המעשה\n  בעברית.", "על כרחנו אנו צריכים להניח, כי\n  יוחנן כהן גדול באמת שמע את הבת קול בלשון זו ושמעון שמע אותה בארמית\n  או מפני שהוא בעצמו דבר בשם ארמית או מפני שאחרים דברו שם בלשון זו.", "ועל סמך שתי העדיות האלה, של יוסי בן יועזר\n  איש צרידה ושל הבת קול של יוחנן כהן גדול ושמעון הצדיק, לפי המקור האחד, החליט\n  אחד מחכמי ישראל בזמננו, ד\"ר ביכלר בספרו על העבודה במקדש בפרק מיוחד לדבר\n  הלשון במקדש, כי הלשון שהיו משתמשים בה הכהנים בבית המקדש בשעת עבודתם היתה\n  הלשון הארמית.", "אבל, ד\"ר ביכלר בעצמו ראה סתירה חזקה\n  להנחה זו בדברים רבים אחרים שהובאו במקורות התלמודיים מעניני בית המקדש שהם\n  כתובים במקורות האלה בעברית, והוא מישב תמה זה בתירוץ דחוק, שכל מה שמסופר\n  במשנה בעברית הוא מזמן שלאחרי נצחון הפרושים על הצדוקים, שבין שאר התקנות עשו\n  הפרושים גם תקנה זו בענין הלשון שגרשו את הלשון הארמית מבית המקדש ותקנו שידברו\n  הכהנים עברית.", "אבל תירוץ זה אינו מניח את הדעת מפני כמה\n  טעמים.", "אין לנו ראיה ודאית כי\n  הצדוקים החזיקו יותר בארמית מהפרושים, ומהמקורות התלמודיים בעצמם יש להביא\n  ראיות שגם הם דברו עברית, על כל פנים לא פחות מהפרושים.", "וכמו שעד כה לא מצאנו סימנים של קנאות להלשון\n  העברית אצל אנשי כנסת הגדולה כן אין אנו מוצאים קנאות זו אצל חכמי ישראל מעתה\n  והלאה, כמו שיתברר במשך דברי הימים האלה.", "ומלבד זה, אלמלא היה שנוי זה בלשון מתקנות הפרושים נגד הצדוקים, אי אפשר\n  שלא היה נזכר מעשה רב זה בפירוש בין שאר מעשי הפרושים שעשו ונתנו לכולם באור\n  מיוחד כדי להוציא מלבם של צדוקים.", "ואחד מחכמי אומות העולם שחקרו בשאלת לשון\n  הצבור היהודי בזמנים האלה ובא לכלל מסקנה, כי הצבור היהודי כבר עזב את\n  הלשון העברית בימי עזרא, הוא ד\"ר ג.", "דלמן, דחה תירוצו זה של ד\"ר ביכלר ואתו יחד גם את עצם הראיה מהדבור\n  בעברית שהביאה המשנה בעניני בית המקדש, כי הוא פסל את כל העדות הזאת כדברים\n  האלה:\n  Dass\n  die mit der Mischna beginnende rabbinische Litteratur Maenner der Vorchristl.", "u.  Christl.", "Zeit oft hebr.", "u.  nicht\n  aram.", "reden laesst beweist nichts fuer die\n  wirklich von ihnen gebrauchte Sprache.", "Man koennte sonst durch eben solche \"Zeugnisse\" den Beweis\n  fuehren, dass die Umgangsspr.", "der\n  Juden auch in Galillaea stets die hebraeische gewesen ist.", "Sehr bedeutsam sind deshalb alle trotzdem\n  uebrig gebliebenem aramaeischen Zeugnisse aus alter Zeit.", "Die hebraeische Gestalt irgend einer\n  Tradition beweist fuer den muendl.", "Gebrauch\n  des hebraeischen in alter Zeit nichts!", "Buechler kann mit der Annahme Recht\n  haben, dass die Spr.", "im Tempel u.  beim Opferdienste aramaeisch war.", "Wenn er aber glaubt, daraus, dass in den\n  Schilderungen der Mischna in den Traktaten Joma, Sukka, Tamid, Middot vom\n  Tempeldienste die Priester Hebraeisch reden, schliessen zu muessen, dass man\n  in der Aufstandzeit von 63-70 n.  Chr.", "Das Aramaeische aus dem Tempel verdraengt\n  habe, so fehlt fuer diesen Schluss die entsprechende Grundlage[2].", "– G. \n  Dalmann, \"Die Worte Jesu.\"", "מדבריו אלה של דלמן אנו רואים, כי ההכרעה\n  בשאלה זו תלויה בברור נקודה אחת, והיא: עד כמה המקורים התלמודיים הם בני סמך\n  לענין דברי הימים של הדבור בעברית.", "ובהיות\n  שמלבד זה מעתה והלאה המקורים התלמודיים הם המקור היחיד לנו לדברי הימים\n  האלה, עלי להתעכב כאן זמן מה כדי לברר נקודה זו כל צרכה.", "[1] העדות המפורשת של התוספתא\nוהבבלי: בלשון ארמית שמען ובלשון ארמית היה אומר, כנראה מכוונה גם להבת קול של\nשמעון הצדיק וגם לזו של יוחנן כהן גדול אך מפני שאפשר לאמר שהיא מכונה להבת קול\nשל שמעון הצדיק בלבדה איני רוצה להסתיע בה.", "[2] מה\nשהספרות הרבנית המתחלת עם המשנה הדבירה אנשים מלפני זמן הנוצרי ומזמן הזה בלשון\nעברית ולא ארמית, אין זו ראיה איזו לשון דברו האנשים האלה באמת.", "כי על ידי \"ראיות\" כאלה הלא אפשר\nלהוכיח כי לשון הדבור גם בגליל היתה כמו כן עברית.", "לכן חשוב מאד מבחינה זו הראיות הארמיות\nשנשארו לנו בכל זאת מהזמן הקדום.", "הצורה\nהעברית של מסורה מהמסורות אינה ראיה שהשתמשו בלשון עברית בדבור פה בזמן\nקדום.", "ביכלר כיון אולי להאמת בהנחתו כי\nבבית המקדש ובעניני הקרבנות דברו ארמית, אך אם הוא סובר שממה שבספורי המשנה במסכת\nיומא, סוכה, תמיד, ומדות הכהנים מדברים עברית, על כרחנו אנו צריכים לבוא לידי\nמסקנה כי אחרי המרד ברומאים משנת 70-63 אחרי ספירת הנוצרים נדחקה הלשון העברית\nמתוך המקדש, הנה לזה אין כל יסוד נכון."]}