{"name": "BY - חיים ארלוזורוב - jj_oct1931", "year": 1931, "raw_sents": ["יומן ירושלים – אוקטובר 1931 / חיים ארלוזורוב", "יומן ירושלים", "חיים ארלוזורוב", "אוקטובר 1931", "יום ה', 1 באוקטובר 1931", "בבוקר טילפנו ממחלקת-החינוך הממשלתית והזמינו", "אותי ואת ברקסון לבוא אליהם כדי לדון במצב מערכת החינוך העברית.  יום ג' הבא נקבע כיום פתיחת בתי-הספר,", "אבל לפי שעה אין לנו כל מושג כיצד יוצא הדבר לפעולות.", "פגישתנו עם באומן ועם פארל הוכיחה, כי אין", "הממשלה מגלה נטיה של אהדה לכל תכנית של העברת מערכת החינוך.  בטוחני כי הנימוק העיקרי הצפון", "בטענותיהם הוא אותו הנימוק שהגיע קודם את הרון להתנגד לתכנית ההעברה של", "מוסדות-הבריאות.  אין הם רוצים", "שהסוכנות תהא פטורה מאחריות כספית.", "קצנלסון סיפר לי פעם, כי בשעה שדנו בהעברת בית החולם בתל-אביב לעיריה", "ניסה הרון לטעון, שיהא זה מעשה לא-ציוני מצד \"הדסה\" אם תסתלק מן", "הטיפול בבית-החולים המשרת שליש מן הישוב.", "על כל פנים לוחצת הממשלה שנפתח את בתי הספר שלנו בהקדם.", "בחזרנו עסקנו במה שהפך שיגרה יום-יומית –", "ישיבה של ההנהלה, ישיבה עם המורים וישיבה עם המרכז החקלאי.", "באו אלי חברי \"הפועל המזרחי\" כדי", "להתיעץ עם החבר היחידי של ההנהלה הציונית היושב בירושלים על עתיד התישבותם", "בשיך-אבריק.  אמרתי להם שאי-אפשר להכין", "תקציב חקלאי מפורט, כל עוד לא הוחלט על הקיצוצים בתקציב.  שאלת שיך-אבריק טרם הועלתה על הפרק.", "אחר-הצהרים הביא אלי קלוריסקי את האורח הערבי", "השני: ח.  צ..  זהו טיפוס שונה לגמרי מ.  ד...  ט.  ד.  היה שקט וצנוע.  ח.  צ.  מתיחש על", "אחת המשפחות האצילות, הטוענת כי בניה, ולא החוסיינים, הם צאצאיו האמיתיים של", "הנביא.  הוא צעיר, רוצה להצטיין,", "מדבר בכל הלשונות – ובכולן ידיעותיו שטחיות מאד.  הוא עומד לפני בחינות-המשפט הארץ-ישראליות.  אדם חלק מלא תכניות מתכניות שונות.  התכנית שהוא דוגל בה בסתר ובגלוי כוללת", "סעיף מעורפל על סיוע לעובדים.  סעיף", "שני בתכניתו – התנגדותו המובהקת למפלגת החוסיינים.  כן הוא מאמין בעתידו הגדול של האמיר עבדאללה (שהוא סוכנו", "בארץ) ותומך באיזו צורת הסכם עם היהודים על יסודות ליברליים סתמיים.  בהיותו צעיר ורודף כבוד, אין הוא מקמץ", "בהודעות שהוא משמיע בציבור, והוא מעז להסתכן בשעה שאחרים ודאי היו נמנעים מלעשות", "כן.  בשיחתנו הראשונה לא הציע שום", "הצעה מעשית, אבל הזכיר את העובדה, שעוד לפני עשר או שתים-עשרה שנה פירסם מאמר", "שבו כתב, כי הכרזת בלפור לא הזיקה בשום פנים לארץ, ועוד מאמר שבו קבע, כי רמתה", "התרבותית של אוכלוסית הארץ בשעה זו מחייבת מנדט בריטי, וכי במקרה שהבריטים", "יסתלקו מן המנדט יצאו המחבר ומשפחתו מן הארץ עם החייל האחרון! עתה הוא עוסק בכל", "מיני פעולות כדי לארגן מפלגה חלזקה נגד המופתי.  הוא אומר בגלוי שברצונו להיכנס למועצה המחוקקת כשהוא נישא על", "גל של תעמולה ליברלית.", "בערב הזמנו, בפעם הראשונה בירושלים, אזרחים", "לארוחת-הערב.  באו משפחות הקסטר,", "ברקסון, מדזיני[1] וכן סנטור.", "יום ו', 2 באוקטובר 1931", "שמחת-תורה.  המשרד היה סגור.", "הלכתי כדי להיודע אם הגיעה תשובה מלונדון למברק שלנו בדבר ההצבעה בהנהלה", "על הקיצוצים הגדולים בתקציב.  הודענו", "גם לבאומן ופארל שאנו מצפים לתשובה מלונדון לא יאוחר מביום ג', אולם לפי שעה לא", "נתקבל דבר.", "בינתים קיבלנו מכתב מבדקוק בדבר טענותינו", "לענין רישום העולים \"הבלתי חוקיים\".  מר יונג החליט, כי אנשים יש להם עבודה קבועה רשאים להירשם", "בהתאם לפקודת-החוק.  על ידי כך", "עדיין נשארים כמה סוגים, כגון הפועלים הזמניים והרוכלים, מחוץ למסגרת החוק, אולם", "בדרך כלל מניחה התשובה את הדעת.", "שבת, 3 באוקטובר 1931", "היום חגונו את יום-הולדתה השנים-עשר של בתי", "הבכורה.", "בערב חזר שרתוק מבן-שמן.  שם נערכה היום הפגנת-נוער פציפיסטית", "גדולה.  היתה לנו שיחה ארוכה ראשונה", "על התכניות לעתיד.", "יום א', 4 באוקטובר 1931", "בשעות המוקדמות בבוקר באו מבקרים שונים,", "ביניהם סכונלס, מזכיר האינטרנציונל של האגודות המקצועיות.  אתמול זימנו אותו לפגישה עם יונג.  דבר מוזר הוא לראות בסוכנות היהודית", "מתווך מתאים לעריכת פגישה בין מזכיר האינטרנציונל של האגודות המקצועיות לבין", "הפקיד המנהל את הממשלה בארץ-ישראל!", "ברור כי סכונלס לא בא לארץ כידיד שלנו.  עדיין אפשר להכיר בו נטיות אנטישמיות", "ידועות, שאינן נדירות בין אנשי האגודות המקצועיות.  בין שאר הדברים אמר: כשראה את יהודי ארץ-ישראל לראשונה היה", "סבור שאינם יהודים! הוא שהה אצלי למעלה משעה.  שוחחנו בעיקר על מסקנות מדיניותם של פספילד[2] וצ'נסלור והשתדלתי להסבירן", "בעיקר מבחינה כלכלית וחברתית.  ביקש", "שההסתדרות תשלח לאינטרציונל ידיעות מדיניות וכלכליות תמציתיות על ארץ-ישראל.", "הופיין הועיד לאחר הצהרים ישיבה דחופה של", "ההנהלה עם מנהלי האוצר להתישבות היהודים.", "הוא מסר ידיעות שקיבל מלונדון בדבר המצב בשוק הכספים שם.  הורדת ערך הלירה גרמה, כמובן, לזעזוע", "גדול בסיסי – ואף אנו חיים בעולם הזה!", "מצב בתי-הספר שלנו הולך ומחמיר.  מחרתים יום התחלת הלימודים – ועדיין", "אין שום סיכויים!", "בערב השתתפתי בבית זמורה בויכוח על מדיניותנו", "הערבית.  בן-צבי פתח והקדים מבוא", "עובדתי יפה.  הוא סיכם את הנתונים", "ההיסטוריים, הסטטיסטיים, הכלכליים והאתניים.  אולם אשר לצד המדיני הרי לא התקדמנו כלל במשך השנים", "האחרונות! אין לנו מדיניות ואין אנו יודעים לפי איזה קו לפעול.  עדיין אנו בשלב ההכללות המטושטשות, שהן", "ברובן מופשטות בתכלית.  בינתים", "מתרחשים כל הזמן דברים במחנה הערבי.", "יש שידוד מערכות בין המפלגות.", "דעת-הציבור הערבית מתגבשת.", "יש בעיה של ממלכה סורית בפתח-הבית שלנו; או פיסל ואיחוד עם עיראק, או", "אחיו עלי ושכנות שלושת האחים, או אחד מבני אבן-סעוד.  מה יהיה במקרה זה גורלם של עבר הירדן ושל ארץ-ישראל? אנו", "מצווים לקבוע קו מדיני!", "יום ב', 5 באוקטובר 1931", "סגן הקונסול הפולני החזיר לי ביקור, אבל הייתי", "טרוד ומפוזר והוא עזבני חיש מהר, אפילו בלי לקבל ספל קפה.", "אחריו בא מרכז-העבודה.  בדעתם ללכת באחד  הימים הקרובים אל הפקיד המנהל את הממשלה", "כדי להגיש את הערותיהם לתכנית העבודות הציבוריות.  טבעי הדבר שהם רוצים לתאם את הפעולות.  שאלו אותי אם יש בדעתי להילוות אליהם,", "אולם לדעתי מוטב שלא אעשה כן.  הסתדרות", "העובדים הכללית רשאית, ואף חייבת, להביא נימוקים בעלי ערך, אף הם אין הסוכנות", "יכולה להזדהות עמם.  כן יכולה", "ההסתדרות, למשל, לטעון כי הממשלה חייבת להתחשב בעובדה שהיא הארגון הגדול ביותר", "של עובדים מאורגנים בארץ, ארגון שאין דומה לו כאן.  ההסתדרות מנהלת לשכות-עבודה וזכאית היא שיתחשבו בה באופן", "מיוחד, בהתאם לאחריות שהיא נושאת בה.", "לעומת זה צריכה הסוכנות לטעון לפני הממשלה רק בשם כל העובדים היהודים,", "ויהיו אלה חברי \"המזרחי\" או רביזיוניסטים.", "אחר-הצהרים טיפלתי בעניני המשטרה.  התעמקתי בפרטים הטכניים של המבנה", "הארגוני שלה, שהיה בשבילי עד היום כספר חתום.  בשעות המוקדמות שלאחר-הצהרים יצאתי לתל-אביב, להשתתף בישיבת", "מרכז המפלגה.  הסברתי את מצב", "התקציב ואת הנימוקים שהניעוני להסכים לקיצוץ בתקציב החינוך, אף על פי שהוא גדול", "יותר מבחינת היחס המספרי משאר סעיפי-התקציב השונים.  במשבר החמור של הימים הללו שומר אני על סייג אחד: שלא יפגעו", "בשום ישוב מן הישובים החקלאיים הקיימים.", "סבור אני שכולנו חייבים לשמור על סייג זה.  אין אנו יכולים לצפות למפעלים חדשים, אבל יש למנוע בכל מחיר", "הרס בתחום ההתישבות החקלאית.  לדעתי", "זוהי נקודת-הקפאון, או נקודת-הרתיחה, או נקודת-המשבר בהנהלה.  אילו היינו מחלקים את הקיצוץ התקציבי", "בין הסעיפים השונים בהתאם ליחס המספרי המדויק, כי אז היינו פוגעים באופן קשה", "בחלק מישובינו בעמק, כנראה – בגוש הקישון.", "במרכז לא היתה הצבעה.  אני מקוה שהם מבינים עכשיו את רצינות", "המצב.", "יום ג', 6 באוקטובר 1931", "ביקרתי בבוקר אצל הקונסול המצרי.  זהו איש גבה-קומה, מוזר במקצת, בעל", "קלסתר-פנים הדומה במקצת לטיפוס הכושי.", "שיחתנו ארכה דקות אחדות בלבד.", "הוא, כמובן, הסתייג מאד בשיחה על ענינים מצריים, כי לא יכול לדעת", "\"סוכנה\" של איזו מפלגה אני.", "ביחס למגמתם של אחדים ממנהיגי הואפד בזמן האחרון להבליט יותר את אחדות", "הארצות הדוברות ערבית – בניגוד לתפיסה ה\"פרעונית\" הישנה של הלאומיות", "המצרית – אמר, כי כיום שואפים המצרים לקשרים מהודקים יותר עם הארצות הערביות.", "בחזרי למשרד מצאתי אצלי את מר זכי אל-חדיף,", "ראש עירית טבריה.  שוחחנו על עניני", "הערבים, שהוא בקי בהם בתכלית.  אני", "בטוח כי יוכל לסייע הרבה.  כשנגענו", "בשאלה מה יש לעשות – הביע, לדעתי, דעות נבונות, המעידות על שכל בריא.", "דיברנו זמן-מה על הסיכויים.  יש להקים דרך שיטה בכל חלקי הארץ מפלגה", "ערבית חדשה, אשר תתנגד למפלגת המופתי.", "אבל הוא צדק באמרו שרק נבזבז את זמננו אם לא ימצאו הכספים הדרושים למאמץ", "שיטתי של ארגון ותעמולה.  באופן", "כזה אפשר לארגן בקלות את כל החבל הצפוני-מזרחי של הארץ: טבריה, נצרת, בית-שאן,", "וצפת.  חיפה ועכו הן בידי מפלגתו", "של שיך אסעד, שודאי היתה מצטרפת.  הקבוצה", "האופוזיציונית בירושלים, יפו ורמלה, מתחזקת והולכת מיום ליום.", "בימים אלה אין כל אפשרות לעבוד במשרד.  בתי-הספר סגורים.  משלחת אחרי משלחת באה כדי להיפגש אתנו.  הישוב מתחיל לרגוש.  נוסף על כך רוגש גם המשרד, מחמת", "הפיטורים הקרובים של הפקידים.", "היום ישבתי שעות עם סנטור ועם גלובמן[3], כדי לדון באותם מקרים שבהם", "לא הגיעו לידי הסכם.  כשיכנסו", "הפיטורים הללו לתקפם ישאר בידי הנהלת הסוכנות היהודית בארץ משרד ראשי עם מנגנון", "של 28 עובדים.  יודע אני כי הדבר", "היה הכרחי.  כשמצמצים את עבודתנו", "במידה כזו אין כל טעם ואין כל הצדקה להוסיף ולהפעיל מנגנון שנתרוקן מתכנו.  אולם מצער אותי הדבר בראותי כיצד", "מתפוררות בהדרגה התחלותיה של הנהלה לאומית מסועפת, שנוצרו אצלנו לפני עשר שנים.  ואין יודע אם היום שבו נוכל לבנות הכל", "מחדש קרוב הוא או רחוק מאד (איני יודע מה הן הרגשותיהם של חברי הלא-ציונים בענין", "זה).", "בערב נפתחה ישיבת ההנהלה, שנמשכה עד שתים וחצי", "בלילה.  היה עלינו להחליט סוף סוף", "על שיעור הקיצוצים העיקריים בתקציב.", "בגמר הישיבה סיכמנו את החלטותינו לשם הודעה פומבית: קיצוץ של 20,000", "לא\"י בתקציב החינוך, 10,000 לא\"י בסעיף ההתישבות, 3000 לא\"י", "בסעיף התכניון וועדת התרבות[4], עוד 8000 לא\"י שיהא", "עלינו לקצץ בעתיד.  ברקסון התפטר", "ממשרת מנהל מערכת החינוך.  מה יהיה", "גורלה של רשת בתי-הספר שלנו? רוב ההנהלה הארץ-ישראלית נאחז באיזו צורה של העברת", "האחריות הכספית לרשויות המקומיות, אגב קיום הפיקוח וההנהלה המרכזית בידינו.  כשאני לעצמי ודאי שאני מסכים לדרך זו,", "אבל לאור החלטות הקונגרס אראה את עצמי רשאי להצביע בעדה רק אם אוכה שהגענו למצב", "חירום מוחלט, שאין ממנו מוצא.  כל", "שאר הגורמים מתנגדים לדעתנו התנגדות מוחלטת.  ברקסון סבור כי אנו מעיזים, בלי לשקול את הדברים, ונוהגים", "מנהג חובבים.  המורים מסרבים לעיין", "בכל הצעה שהיא.  הממשלה מתנגדת.  אנשי ועד החינוך קופצים כל פעם", "שמזכירים את המלה \"העברה\".", "מצד שני אין שום תכנית כיצד לנהל את רשת-החינוך על יסוד תקציב הקונגרס,", "אם יוצא לפועל הקיצוץ הקטלני בסך 20,000 לא\"י.", "יום ד', 7 באוקטובר 1931", "על צרותינו הכספיות נוספה לנו צרה חדשה,", "הנגרמת על ידי השיטות האדמיניסטרטיביות הקטנוניות, שעל פיהן אומר מנהל", "מחלקת-העליה להגשים את \"הוראת החנינה\".  לאחר שהתגברנו על הקושי הראשון לגבי מגישי-הבקשות מבין", "העובדים, חשבתי שהדבר יתנהל למישרים.", "טעיתי טעות קשה.  עתה דורש", "מנהל מחלקת-העליה:", "א) ערבות בכתב מאת המעביד כי יעסיק או יפרנס", "את מגישי-הבקשה במשך שנה (שום מעביד לא יצא מדעתו ולא יחתום על התחייבות כגון", "זו).", "ב) שנותן-העבודה עצמו יתיצב לפני מחלקת-העליה,", "כדי להוכיח שהוא עצמו הנהו תושב חוקי בארץ (היתואר שפועל יכריח את מעבידו לעמוד", "בתור במשרדי מחלקת-העליה כדי להוכיח שהוא, המעביד, תושב חוקי הוא? ומה הדין אם", "אין המעביד רוצה לעשות כן?)", "מתוך התקפה של התלהבות מהפכנית החליט אמש ועד", "הקהילה התל-אביבי להפסיק כל פעולות-רישום נוספות.  בקשר לזה הם כבר מעיינים בהצעת-החלטה להחרים את המפקד.  בן-צבי, שהביא לי את הידיעות הללו,", "ביקש ממני לברר את הדבר עם הממשלה המרכזית.  אבל אני מתקשה ללכת לשם שלא בידיעת מנהל-המחלקה, ביחוד בדבר", "הנתון לסמכותו המוחלטת.", "באה אלי משלחת של אגודת מורי-הדרך היהודים,", "כדי לבקש הוראות לקראת האספה של האגודה המשותפת של מורי-הדרך הערבים והיהודים.  מיעוט קטן הם באגודה המשותפת, ועליהם", "להיאבק מאבק קשה כדי לשמור על אפיה ה\"דו-לאומי\".", "בשעה מאוחרת יותר בא הקונסול הצ'כי, ד\"ר", "ולדימיר פריץ'.  הוא שהה רק כמה", "דקות.", "אחרי כן היתה לי שיחה עם אגרונסקי, שביקר אותו", "בוקר אצל ספייסר בענין הודעה מוטעית שנתפרסמה ב\"פלשתין ביולטין\", בדבר", "ידיעת-השפות הנדרשות מקציני-המשטרה הבריטיים.  כן היתה לי שיחת-חטף עם עורך \"אל-אחבאר\", ארמני", "שהתבולל בין הערבים.", "אחר-הצהרים התחלנו בישיבה משותפת של הנהלתנו", "עם הנהלת הועד הלאומי.  הבאנו", "לפניהם את החלטותינו התקציביות מאמש והסברנו את מצבנו בעניני החינוך.  הנהלת הועד הלאומי, ואברהם קצנלסון", "בכללה, חוששת, כנראה, ברגע זה מפני דבר אחד בלבד: מפני הצורך לקבל על עצמם", "התחייבויות קשות יותר, דבר שלדעתם אין הם יכולים לעמוד בו.", "מן הישיבה עם הנהלת הועד הלאומי עלינו ישר אל", "הקומה השניה, לישיבה עם ועד החינוך.", "שם פרצה, כמובן, סערת-סופה! ההצעה המתונה ביותר היתה, שההנהלה תתפטר מיד.  אחרי נאומים במשך שעות לא ניכרו שום סימנים", "כי התקדמנו מבחינה מעשית.", "שושנה פרסיץ[5] הציעה מתוך התרגזות שנכנס", "במוצאי-שבת ישיבה של מליאת הועד הלאומי עם נציגי הקהילות המקומיות, הסכמנו מיד", "גם לזה.  הישיבה נמשכה עד שעה", "מאוחרת בלילה.", "יום ה', 8 באוקטובר 1931", "בבוקר טיפלתי בקצת מכתבים, שרתוק עדיין לא בא,", "כי הוא מצונן מאד.  זה מכביד ביחוד", "בגלל המבוכה שנשתלטה במשרד בקשר למצב בתי-הספר.", "נוסף על כל אלה בא הקונסול היוני", "לביקור-הגומלין הרשמי שלו.  אחר כך", "באה אלי משלחת של התאחדות בעלי-התעשיה.", "הם ביקשו לדון במצב שנתהווה עם ביטול בסיס-הזהב בבריטניה.  נפתחו לפניהם אפקי-יצוא חדשים.  אמרתי להם, וזוהי אמת, שאני מתענין", "מאוד בבעיה זו, ומניתי עוד כמה ענינים שהייתי רוצה לבררם, ביחוד – שאלת ההסכם", "המסחרי בין סוריה וארץ-ישראל.  ביקשתי", "מהם שנדחה את הדיון למכ ימים, כדי שנוכל לשוחח בשקט על כל הפרטים.  הם הסכימו לכך.", "לארוחת-הצהרים הוזמנתי עם סימה לארמון הממשלה.  מלבדנו היו שם ד\"ר מגנס ואשתו,", "השופט בייקר ואשתו, המיור אליוט, עו\"ד המופיע מטעם הממשלה, וסגן נציב המחוז", "בירושלים, סולמן.", "בערב נערכה, כרגיל, ישיבה נוספת של ההנהלה.  זו התחילה רק בעשר ונסתיימה כמעט עם", "עלות-השחר.  שוב ושוב גילגלנו", "בענין החינוך ומצב התקציב.  הפעם", "עלתה שאלת שני הישובים של \"המזרחי\": כפר-חיטים ושיך-אבריק, בענין", "כפר-חיטים נחלקנו שוה בשוה: ברקסון הצביע אתי בעד ישובה על ידי גוף התישבותי חדש", "של הפועל המזרחי; סנטור והקסטר הצביעו למעשה בעד חיסול.  לגבי שיך-אביק הסכימו שלשלתם לבטל את", "ההקצבה (אף כי דרושות רק שלוש מאות לא\"י) ולחסל את הישוב.  הבהרתי יפה כי הצבעה זו נראית בעיני", "מכרעת לגבי חברי-ההנהלה מאגף-העבודה.", "לא אוכל לתאר לעצמי כי חברים אלה יוכלו להוסיף לשבת בהנהלה אם תסכים עתה,", "בשעה שכל מערכת-עבודתנו בארץ עומדת על סף ההתמוטטות, לחסל ישובים בגלל מאות", "לירות אחדות.  אנשי", "\"המזרחי\" ודאי אינם חושדים בי כי יש בדעתי להתפטר בגלל הישובים שלהם.", "יום ו', 9 באוקטובר 1931", "מחלקת-החינוך הממשלתית שלחה למשרדנו את", "אבינועם ילין[6], כדי למסור לנו את מסקנות", "הממשלה על מצבה של מערכת-החינוך העברית.", "הממשלה סבורה שאין צורך לשנות באופן יסודי את מבנה מערכת בתי-הספר ואת", "שיטת הנהלתה – רק כדי להקל על המשבר הכספי.  אם תחליט הסוכנות היהודית להגשים את הנסיון הנחפז של העברת", "הרשת, תהא הממשלה נאלצת לעיין בביטול הקצבתה, שהיתה מוצאת עד כה באמצעות הסוכנות", "היהודית.  מחלקת-החינוך הממשלתית", "סבורה על כן, שיש לחתור לקראת פתרון לפי הקוים הבאים:", "א) לפתוח מיד את בתי-הספר על יסוד תקציב של", "36,000 לא\"י.", "ב) להגיע לחיסוך הדרוש בקשר למצבה הכספי של", "הסוכנות על ידי קיצוץ ניכר במשכורת המורים, או על ידי פיטור חלק מהם; שתי", "הפעולות אינן סותרות זו את זו, ואם יש הכרח בכך – תוכלנה להשלים זו את זו.  אם יעשו קימוצים חמורים במשכורות", "המורים – אפשר יהיה לחשוב על פעולות שתהיינה מכוונות לתיקון הדבר במשך השנה – על", "ידי הגדלת ההקצבות המקומיות, או על ידי השגת מקורות הכנסה נוספים.", "מחלקת-החינוך הממשלתית עיינה בשאלה, אם הקיצוץ", "החמור בתקציב החינוך של הסוכנות מוצדק בהשואה לקיצוצים שבשאר סעיפי התקציב, אבל", "הגיעה לידי מסקנה שדבר זה כרוך בבעיות המדיניות הכלליות, וכי יש להביאו לפני", "הממשלה המרכזית.  כן סבורה", "מחלקת-החינוך הממשלתית, כי בכל נסיבות שהן יש לקיים השנה את אחדות חבר-המורים,", "כדי למנוע התפוררות בשורות עובדי-ההוראה.", "ד\"ר ברקסון ואני דנו שנינו עם מר ילין", "בכמה מן הענינים שעוררה הממשלה, והבטחנו להביא את מסקנותיה לפני ישיבת-ההנהלה", "שתתכנס אחר-הצהרים.", "שאלתי את ילין באופן בלתי רשמי אם יש לקוות,", "לדעתו, לנכונות מצד הממשלה במצב החמור שנתהווה להגדיל אל הקצבתה.  ילין מניח שהמחלקה לא תסכים בשום פנים", "להמליץ על פעולה כגון זו – כל עוד לא נפתחו בתי-הספר שלנו וכל עוד לא נעשו", "סידורים זמניים להמשכת ההוראה בהם.", "נוסף על כל אלה – היום יום-הולדתו של מלך", "מצרים.  הייתי נאלץ לעזוב את הכלי", "כדי ללכת לטקס הרשמי שנערך בקונסוליה המצרית לכבוד המאורע.  בטקס פגשתי מלבד ערבים גם אחדים מן", "הקונסולים היהודים, המתרעמים עלי על שטרם ביקרתי אצלם.  התודעתי לקולונל הודסון, מנהל הדואר.  לא נפגשתי עמו לפני כן, והיתה לנו שיחה", "רבת-ענין על המשבר הכלכלי בעולם.", "בחזרי למשרד מצאתי משלחת של הציונים הכלליים,", "שחיכתה כדי להודיע להנהלתה כי אין הם סומכים עלינו בכלל וכי הם בטוחים שאנו חסרי", "כשרון.  ושוב לא היה בישיבה זו", "משום סיוע רב – כבישיבתנו עם ועד החינוך.", "קיבלתי משלחת מטעם הפועל המזרחי.  נודע להם על הסכנה הנשקפת לישוביהם", "ובוא לברר את העובדות.  אמרתי להם", "שעדיין לנתקבלה החלטה, וכי הענין יובא להצבעה בהנהלה כולה.", "בערב נסענו שלשתנו: סנטור, הכסטר ואני,", "לתלפיות, לביתו של ברקסון, לישיבה נוספת של ההנהלה על תקציב החינוך, לקראת ישיבת", "המליאה של הועד הלאומי שנקבעה ליום א' הבא בתל-אביב.", "שבת, 10 באוקטובר 1931", "אחר-הצהרים הלכתי לשעה אל סנטור, שערך מסיבת", "תה – כנראה לכבוד יוליוס סימון.  סימון", "בא לפני כמה ימים, אבל הוא מקפיד מאד על המרחק.  הוא נפגש רק עם הכסטר ועם מול, כדי לדון אתם על התישבות האלף.  נדמה לי שהוא מגלה כלפי ההנהלה יחס של", "נייטרליות לא –ידידותית ביותר.  זהו", "אדם נפלא, בעל תפיסה דקה, ג'נטלמן גמור וציוני מסור באמת.  אבל כשרון הבחינה והבקורת שלו משתלט", "עליו כל כך, עד כי יש לחשוש באמת שלא יגשים לעולם שום דבר קונסטרוקטיבי.", "ממסיבת-התה אצל סנטור הלכנו שלשתנו –", "קלוריסקי, בן-צבי ואני – לביתו של ח.", "צ..  זכינו להכנסת-אורחים", "ערבית אמיתית.  נתכבדנו בכל מיני", "ממתקים, מעשי דמשק.  המארח שלנו", "אכל מהם מנה הגונה, בשעה שאני כמעט לא העזתי לשים בהם עין.  שוחחנו על שושלת-היוחסין של האבות", "האצילים של החוסיינים אינו מגיע אף למחצית האהבות הנכבדים של משפחתו הוא.  דיברנו גם על מדיניות השעה.  נוסף על תכניתו להקים מפלגה, יש לו", "כנראה תכנית גדולה הרבה יותר שהוא רק רומז עליה.  האמיר עבדאללה מתכונן, כנראה, להרפתקה צבאית קטנה בטריטוריה", "של אבן סעוד.  הוא שואף אולי", "להשתלט שוב על המקומות הקדושים שנכבשו מידי אביו על ידי הוהבים.  הסכמנו לברר אתו את תכנית מפלגתו וגם", "את תכניתו הסודית הגדולה – בהזדמנות אחרת.", "בחזרי הביתה מצאתי אצלי את א.  פרלסון.  הזמנתי אותו לפי הוראות ההנההלה, כדי להציע לו לשמש בתפקיד", "של ממונה על הריאורגניזציה של מערכת החינוך שלנו, אם יהיה הכרח לבצע פעולה זו.  רלסון היה נבון למדי ודחה את ההצעה", "הנדיבה הזאת בהביאו נימוקים נכוחים.", "ראשית – לא מן הראוי לבחור איש מאגף-העבודה; שנית – צריך שבעל התפקיד הזה", "יהיה אדם בעל השפעה יותר בישוב; שלישית – אין הוא יכול לעזוב את קופת חולים בשעה", "משבר זו; רביעית – מעולם לא נתנסה בפעולת ניהול בשדה–החינוך, אמרתי לו, כי הגענו", "למועמדות שלו רק לאחר שבוטלו מסיבה זו או אחרת כל שאר ההצעות.", "הרושם הסופי שלי הוא, שאם ההנהלה תלחץ עליו", "ברצינות לא יוכל להתנגד, כי חוש-המשמעת שלו חזק ביותר.", "יום א', 11 באוקטובר 1931", "באה אלי משלחת מטעם \"המזרחי\" כדי", "לדון על האפשרות המאיימת שההנהלה תחליט החלטה לרעת ישוביהם בכפר-חיטים ובשיך", "אבריק.  לפני שהגעתי לעצם הענין", "תקפתי אותם בענין ההחלטה המכוונת נגדי, שנתקבלה בועידת \"המזרחי\"", "בארץ-ישראל[7].  אמרתי להם כי תפיסה זו של קואליציה שיש לה, כנראה, מהלכים", "בתנועה הציונית לא היתה הולמת אפילו שבט של פריאם.  הודעתי ברורות בישיבה הראשונה של ההנהלה חדשה בבזל, כי לעולם", "לא אסכים להנהלה כפולה במחלקתי, ויהא זה בשותפות עם מר פ.  או עם איזה אדם אחר.  על הבעיות המדיניות החשובות צריכה,", "כמובן, להחליט ההנהלה כולה, אבל עד כמה שהדברים אמורים בי – לא אסכים לחלוקת", "האחריות.  הם ענו כי הם מיצגים את", "\"המזרחי\" העולמי, ולא את המזרחי בארץ-ישראל.  זה היה פשוט נסיון להשתמט.", "אשר לישוביהם – לא יכולתי כמובן לספר להם, מה", "רציני הוא יחסי שלי לענין זה.  אמרתי", "להם כי עדיין לא נתקבלה החלטתה של ההנהלה כולה, וכי אני מקוה יעלה בידינו לא", "לפגוע בישובים הקיימים.", "אחרי כן ערכנו ישיבה עם הרצפלגד, שחזר זה עתה", "מחוץ-לארץ.  השתתפו גם המרכז", "החקלאי וסנטור.  ביררנו את", "הסידורים הטכניים בענין התשלומים על חשבון תקציב-ההתישבות.  גם כאן מצבי עדין ביותר.  איני רוצה להכביד על סנטור; כן איני", "רוצה להפר את משמעת ההנהלה במו\"מ עם גורמי-חוץ.  מצד שני סבור אני, שאם אושר סוף סוף תקציב ההתישבות בסך", "56,000 לא\"י, ואם האנשים באים ומבקשים כסף לזרעים ולפרעון החובות הדחופים", "וכו' – הרי זכאים הם לקבל מן הגזברות שלנו את התשלומים הדרושים בזמנים המתאימים", "לצרכי החקלאות ולחוקי הטבע: גשמים, עונת-הזריעה וכו'.  אם לאו – פירושו של דבר שאין תקציב-התישבות של 56,000", "לא\"י!", "נאלצתי לעזוב את הישיבה באמצע הקרב, כי", "קפלנסקי, שחזר אף הוא זה עתה מאירופה, חיכה בביתי לארוחת-הצהרים.  אני שומע שהועד המנהל החדש של התכניון,", "אשר את הרכבו אישרנו רק בימים אלה, עומד למנות את קפלנסקי מנהל למוסד הזה.  לדעתי הוא בעל הכשרה נאותה מאד לתפקיד", "הזה.  איני רואה אדם מתאים יותר", "ממנו.  הוא אדמיניסטרטור מוכשר", "ודייקן ובקי בצרכיה הטכניים של הארץ, היה בעצמו מורה והוא מהנדס לפי השכלתו", "האוניברסיטאית, אף כי לא עבד במקצוע זה בפועל.  יש לו רק חסרון אחד מסוים מאד – הוא חבר מפא\"י.  קפלנסקי מדוכא, כמובן, מאד בשל החלטת", "ההנהלה לבטל את כל הקצבתה לתכניון.", "הוא היה מוכן לקבל על עצמו גם תפקיד של מגייס כספים בשביל מוסדו, הזקוק,", "לדעתו, לסכום מסויים לשם התחלה, ואין הוא יכול להודות בכך שההנהלה רשאית למחוק", "כליל מתקציבה סעיף בסעיף התכניון.", "הוא הוסיף, שיש לראות בכך מעין עדות ליחסה הכללי של ההנהלה למוסד זה.  אמרתי לו, כי לפי דעתי יחס מעין זה", "אינו קיים כלל.  הבינותי, כי החלטת", "ההנהלה נתקבלה כתוצאה מכך שהגורמים המעונינים בתכניון הסכימו למעשה, בנסיבות", "הקיימות, לנהל את התכניון בלי הקצבה כספית מצד הסוכנות.  הצעה דומה לזו הובאה לפנינו על ידי", "קבוצתו של ד\"ר בירם.", "אחר-הצהריים נסעתי לתל-אביב.", "יום ב', 12 באוקטובר 1931", "חזרתי בבוקר מתל-אביב עם שרתוק, שנכנס היום", "לתפקידו במחלקה המדינית.", "נפגשתי שוב עם מילס וניסיתי להשפיע עליו שיעשה", "משהו בענין רישום התושבים ה\"בלתי-חוקיים\".  בדקוק, מנהל מחלקת העליה בפועל, נתבלבל ונסתבך לגמרי בסעיפיו", "שלו עצמו, ואינו יודע עוד כיצד לצאת מן הסבך.  קהילת תל-אביב עומדת להתמרד ולהכריז על החרמת המפקד בשל", "המכשולים האדמיניסטרטיביים הללו.  כאן", "יש מקום למילס להתערב.  מילס אמר", "לי, כי פנה למזכיר הראשי לאחר שיחתנו הראשונה.  אין הוא סבור כי הוא רשאי להתערב שוב, אבל רוצה הוא לראות מה", "בדעת המזכיר הראשי לעשות.  למילס", "נודה כי אני עומד מחר להיפגש עם המזכיר הראשי.", "אחר-הצהרים הזמנתי אלי את פרנץ' ואת קיצ'נג", "לתה, כדי להיפגש עם ד\"ר רופין.", "בא גם שרתוק.  ככל שנפגשים", "עם פרנץ' יותר, כן מתגבר רושם ההבדל שבינו לבין סיר הופ-סימפסון מבחינת שיעור", "הקומה, כושר התפיסה ודריכות הרצון.", "אם איני טועה, הרי הוא חושש לטלפל בבעיות טיפול נמרץ ולקבל החלטות", "העלולות להיות לא-נוחות במקצת.  הוא", "שוחח עם רופין משך שעה וחצי, וכל הזמן כמעט לא נגע בשום ענין מעניני ארץ-ישראל,", "על כל פנים לא הזכיר שום ענין הכרוך במדיניות הפיתוח.  היתה זו שיחה על כוס תה בלבד: על אנגליה, על הודו, על", "הבחירות והשד יודע על מה עוד.", "קיצ'ינג שונה ממנו.  הוא פעיל הרבה יותר, פחות נחבא אל הכלים או מקפיד על המרחק.  הוא שאלני שוב על בית-שאן ועל החולה:", "\"מה הייתם עושים אילו קיבלתם את החולה מחר? לדעתי, ובהתאם לנסיונות בעיראק,", "היו עבודות היבוש עולות במיליון לא\"י בערך\".  עניתי, שאם כן הוא הדבר, הרי זה מוכיח", "כי שום גוף חוץ מן היהודים, לא בעל-הזכיון של עכשיו ולא הממשלה, לא יהיו מסוגלים", "לטפל בענין זה.  ביחס לבית-שאן –", "אמר שהקרקעות כבר חולקו, בצדק או שלא בצדק, ועתה הרי הם בגדר רכוש פרטי.  על כן אינו רואה מה יוכלו", "מוסדות-הפיתוח לפעול בענין זה.  אמרתי", "כי הם עצמם טוענים שאין הם מצליחים למצוא את הרזרבות הנרחבות של אדמות-הממשלה.  אם מניחים הנחה מעין זו, הרי מסתבר", "מכאן שאין אפשרות לנהל שום מדיינות פיתוח בלי לחלק שנית את הרכוש הקרקעי איזו", "חלוקה שהיא.  נתברר שהם מתכוונים", "לרכז בידי מחלקת הפיתוח את ניהול כל קרקעות הג'פתליק.", "בשעה שש נתכנסה ההנהלה לישיבה, כדי לדון שוב", "על המצב במערכת החינוך.  המורים", "עשו צעד מיוחד במינו.  דבר זה דומה", "לתפיסת בתי-החרושת על ידי הפועלים האיטלקים ב-1920 ולסוציאליזם-הגילדות של ג.  ד.  ה.  קול: הם", "נכנסו על דעת עצמם אל בתי-הספר והתחילו ללמד.  הם מקוים כי באופן כזה יכריחו אותנו לעשות מעשה.  זהו מצב קשה.  מצד אחד יתהווה בהכרח מצב של תוהו", "ובוהו; ומצד שני – אין אנו רשאים למנוע מהם לעשות את מלאכתם מתוך התנדבות, אם", "בחרו בדרך זו כדי שבתי-הספר יהיו פתוחים.", "למחר בערב מכנסים בתל-אביב ישיבה של הועד הלאומי, חברי הועד המנהל של", "הסוכנות היהודית, ההנהלה ונציגי הישובים, כדי לעיין במצב.", "ברקסון לוחץ שנפחית את הקיצוץ שלנו ב-4000", "לא\"י לפחות, ונכסה חלק מן הסכום הזה על ידי קיצוצים נוספים בכל שאר סעיפי", "התקציב, וחלק על ידי מפרעה על חשבון תקציב-החינוך לשנה הבאה, כלומר – על ידי", "הגדלת הגרעון.", "יום ג', 13 באוקטובר 1931", "הלכתי שוב אל המזכיר הראשי, כדי לברר את", "הפקודות האחרונות של מר בדקוק בענין רישומם של התושבים ה\"בלתי חוקים\".  מודי העיר הערה עוקצנית במקצת:", "הביורטוקרטים לעולם ביורוקרטים הם.", "הוא השתדל למלא את דרישותינו כל כמה שיכול לגבי ענינים רבים.  דעתי היא, כי התוצאות הממשיות אינן", "רחוקות מלהניח את הדעת.  הדרישה", "לערבות ולהצהרה מצד המעביד תוחלף למעשה במתן ערבות ע\"י הסוכנות היהודית.  המעביד לא יצטרך להתיצב בשום נסיבות", "שהן.  ינקטו אמצעים כדי להבטיח", "שתינתן הזדמנות מתאימה לכל אלה הרוצים להגיש את בקשותיהם עד 17 בנובמבר.  אני מניח בדרך כלל, שיש יסוד לקוות כי", "רישומו של סוג זה של עולים יתנהל מעתה פחות או יותר בסדר.", "הקונסול התורכי בא אלי לביקור גומלין.  נסיתי לשוחח עמו על ענין הכליפות, אולם", "הוא כמעט לא הגיב.  נגעתי בענין", "השיחות שהתנהלו בזמן האחרון בשאלת איחודן של סוריה ועיראק תחת למלכות פייסל.  סיימתי בכך, ששכנתה הצפונית של ממלכה", "עיראקית-סורית חדשה מעין זו תהיה תורכיה, בעוד שארץ-ישראל תהיה שכנתה מדרום.  אולם רושדי ביי היה סבור שהקהיליה", "התורכית אדישה לגמרי לגבי מה שעלול לקרות בשטחים שהיו כפופים בעבר לשלטון", "העותומני.", "בא אלי גולדשמידט, מהנדס השקאה צעיר מתל-אביב.  אחד הבקיאים ביותר בשאלת אוצרות המים.  הוא ביקש מכתב-המלצה אל שלטונות הפיתוח.", "אחר-הצהרים נסעתי לתל-אביב, להשתתף בישיבת", "הועד הלאומי לקראת הכינוס המורחב שנקבע לשעות הערב בענין הועד הלאומי, טיפול", "בארגון הקהילות, רישום העולים ה\"בלתי חוקיים\" והמפקד.  בן-צבי בירכני קצרות ואמר דברים לבביים.  הדגיש כי אני הנני הראשון מחברי", "הועד-הלאומי ומאנשי-הישוב שקיבל לידיו את התיק המדיני בהנהלת הסוכנות היהודית.", "עמדתו של הועד הלאומי לגבי המפקד והרישום היתה", "בדרך כלל נבונה למדי.  יצא מכלל זה", "דניאל ס.  הוא יהודי יפה מאד, אבל", "מוטב שלא היה משתעשע בפוליטיקה.", "הישיבה בערב נערכה באולם הגימנסיה.  נכחו כל גדולי הדור.  אוסישקטין נאם, כמובן, את הנאום", "שציפיתי לשמוע מפיו.  הוא עורר את", "המורים להמשיך במלחמתם המהפכנית בהנהלה צרת-המוח, הנוטה להרוס את כל אשר נבנה", "וכו' וכו'.  נדמה לי שמוטב שלא", "לקרוא כאן את הדברים בשמם – אף כי עשה עשיתי כן, בתשובתי לנאום זה.  הישיבה נמשכה כמה שעות.  ברקסון שירטט תכנית כיצד להתגבר על", "הקיצוץ בתקציב החינוך, על ידי מאמץ משותף וקרבנות מצד המורים, הרשויות המקומיות", "ומצד הציבור כולו.  אבינועם ילין", "נכח, ולא רציתי שיסיק מדברי אי אין אנו מביאים בחשבון את הממשלה בשעה שאנו", "מחפשים אחרי מקורות כספים כדי לקיים את מערכת בתי-הספר שלנו.  על כן אמרתי שיש בדעתנו לפנות לממשלה", "בתביעה שתגדיל את הקצבתה.", "יום ד', 14 באוקטובר 1931", "סנטור, ברקסטון ואני אחרנו לחזור מתל-אביב יותר", "מן הרגיל.", "ביליתי את שארית הבוקר עם שרתוק ועם גורדון.  שוחחנו על הסידורים הראשונים במחלקה", "ועל ענינים שוטפים, על הכנת התקציב שלנו וכו'.", "ניסחתי מכתב לממשלה על המשבר ברשת בתי-הספר", "שלנו.", "אחר-הצהרים נערכה הישיבה השניה של הועדה", "המשפטית לעניני הקרקעות והערבים המנושלים.  הפעם השתתפו כל החברים, בכללם – שבתי לוי[8] ויוסף נחמני[9].  נחמני סיפר לנו פרטים מענינים על פעולות הרישום המתנהלות עתה", "במחוזות.  סיכויי מלוה-הפיתוח נעשו", "עתה יותר ויותר מעורפלים, בגלל הקשיים הכספיים של בריטניה עצמה, ואף על פי כן רב", "מספרם של מגישי-התביעות הנרשמים על מנת שיעידו, והוא מוגזם מאד.  הדבר בולט בעיקר במחוזות מסוימים.  תביעות נתקבלו שם ללא כל הבחנה.  מעוררים תקוות בלבות איכרים עניים, כי", "רכושם אשר מכרו לפני זמן רב יוחזר להם, או שתהיה חלוקה חפשית בכלל, של קרקע וכסף.  בסופו של דבר תוכזבנה תקוות אלה בהכרח.  אכזבה זו תופנה כנגד היהודים, והיא", "עלולה גם לערער בשעת הכושר את בטחון החיים והרכוש.  יתר על כן: יש ידיעות ברורות המעידות, כי במחוזות שונים", "התחילו פקידים ממשלתיים מקומיים לשדל על דעת עצמם את הפלחים שיגישו תביעות, אף", "כי הם עצמם מעולם לא האמינו כי יש להם יסוד לכך.  לדעתי, שיטת-פעולה זו אין לה על מה שתסמוך מבחינת ההוראות", "שניתנו בדבר החקירה המתנהלת.", "יום ה', 15 באוקטובר 1931", "בבוקר באו אלי חברי מרכז-העבודה.  נלווה אליהם דב הוז, שנתמנה עכשיו מקשר", "מטעם ההסתדרות בינה לבין השלטונות והסתדרויות-הפועלים באנגליה.  הם עומדים להגיש לממשלה את תזכירם על", "העבודות הציבוריות.  ביררנו את", "הענינים שהם אומרים לנגוע בהם, כדי לתאם את פעולותינו.", "אחר-הצהרים ערכתי עם שרתוק ועם מדזיני את", "תקציב המחלקה המדינית לשנה הבאה.  אין", "בו משום עידוד.  כשקביל קיש את", "הנהלת המחלקה לפני תשע שנים הגיע תקציבו השנתי פי ידיעתי ל-13,500 לא\"י.  על כך נוספו תמיד כספים מיוחדים, שמסר", "וייצמן לרשות המחלקה.  בינתיים", "נצטמצם התקציב של המחלקה כמו בשאר הסעיפים.  ההצעה שהוגשה על ידי קיש לקונגרס בבזל היתה – 4000 לא\"י", "בשביל המחלקה המדינית והמשרד הערבי גם יחד.  הקונגרס אישר 3500 לא\"י.  עתה יש לחשוש לקיצוצים נוספים אפילו בסך זה.  אף אם אצליח לקבל את האישור לכל הסכום", "כולו הרי יספיק רק כדי לשמור על המנגנון הקטן של המחלקה.  הוא יבטיח את קיום המגע הרגיל עם", "השלטונות המרכזיים והמחוזיים, עם המשטרה ועם הצבא.  נוסיף לקיים שירות ידיעות לא יעיל ביותר על הנעשה בין הערבים", "ונספק צרכי יום-יום של המחלקה.  אין", "כלום, אף לא מיל אחד, לעבודה עצמה, שאפשר היה לעשותה בעזרת המנגנון הזה ואשר", "אפקים חדשים מתגלים בשבילה כמעט יום יום.", "נצטרך להשיג כספים מן החוץ.", "אם לאו יהא כושר הפעולה שלנו מוגבל ביותר.", "ישיבת ההנהלה נמשכה עד אחת וחצי אחר חצות.", "יום ו', 16 באוקטובר 1931", "בא אלי ויקטור כהן.  הוא בא ירושלימה כדי להיפגש עם הפקיד המנהל את הממשלה ורצה", "לשוחח עמי על מהלך ה\"פיתוח\".", "קיבלתי זה עתה מכתב מאת פרנץ', בו הוא מבקש שנמציא לו את כל החומר", "ההידרו-גרפי אשר עמנו.  השתמשתי על", "כן בהזדמנות זו כדי לברר את האפשרות למסור לשלטונות-הפיתוח את החומר הזה, שהוא", "פנימי ביותר וכולל את תוצאות הקידוחים וכו'.  אמנם, ברור שבשביל הממשלה אין זו אלא שאלת כסף וזמן, עד", "שתגיע לאותם ההישגים שהשגנו אנחנו מאז התחלנו לערוך את מערכת הבדיקות והתצפיות", "שלנו.", "נכנס אלי רוטנברג.  גם הוא עמד להיפגש היום על הפקיד המנהל את הממשלה.  בקרוב יצא לאנגליה, ויונג ביקש ממנו", "לבוא אליו להיפרד.  החלטנו שאבוא", "באחד הימים בשבוע הבא לחיפה, ושם נסקור את כל מצבנו לפני צאתו לדרך.", "יום א', 18 באוקטובר 1931", "הקדשתי את רוב שעות-הבוקר לעריכת תזכיר לממשלה", "על המשבר במערכת בתי-הספר שלנו.  אחה\"צ", "יצאתי לתל-אביב לפגישה שנקבעה ביני לבין ההנהלה של התאחדות בעלי-התעשיה.  שרתוק ותשבי השתתפו אף הם בישיבה.  היתה זאת ישיבה מוצלחת, שהתנהלה ברוח", "של הבנה הדדית וידידות ונמשכה כמעט שלוש שעות.  דנו תחילה בתקציב מחלקת המסחר והתעשיה שלנו וברכישת סחורות", "שונות על ידי מחלקת ההתישבות.  נגענו", "בבעיות כלליות, כגון – ההסכם בין סוריה וארץ-ישראל, יחסי מסחר עם מצרים, יסוד", "סוכנויות מסחריות בבגדד ובקהיר, הקמת מועצה כלכלית על מנת שתיעץ להנהלת הסוכנות.  שוחחנו כמעט על כל נושא שבעלי-התעשיה", "מעונינים בו.  הם אנשים מצוינים,", "הנאבקים קשה כדי להצליח.  ציונים", "טובים הם, אבל אין הם בקיאים בכל ההתפתחות החדישה.", "יום ב', 19 באוקטובר 1931", "בבוקר באו אלי נציגי \"גדוד מגיני", "השפה\", כדי להסב את תשומת לבי לחוסר התחשבות מספקת בלשון העברית, שנתגלתה", "בפעולת רישום העולים ה\"בלתי חוקיים\".  לבסוף ביקשו תמיכה כספית לתעמולה, שיש בדעתם לנהל לקראת", "המפקד המתקרב, בגלל מגמותיהם והשתדלויותיהם של \"אגודת ישראל\" ושל", "פועלי ציון שמאל שיידיש תובלט יפה בשאלונים.  הבטחתי לבחון את המצב בדבר רישום העולים.  אותה שעה הרהרתי בלבי שעכשיו, לאחר", "שגמרתי עם בדקוק, עלי להתחיל עם \"גדוד מגיני השפה\"! נתברר לי אחר כך,", "למזלנו, שתלונותיהם לא התאימו לעובדות.", "אשר לתמיכה כספית לתעמולתם – אמרתי להם כי בעוד שרצונם לפעול ראוי לשבח,", "הרי יסוד פעולתם, לדעתי, הוא – ההתנדבות.", "תקציב מטעם מוסד רשמי יערער את יסודם זה.  האידיאולוגיה שלהם נטלה מהם כל אפשרות להתנגד לי.", "ביקרתי אצל פקיד המנהל את הממשלה כדי לדון עמו", "על המשבר במערכת בתי-ספר שלנו.  מנהל", "מחלקת-החינוך מר באומן נכח אף הוא.", "השיחה נמשכה יותר משעה, ויצאתי מהם בהרגשה טובה.  יונג ובאומן השתדלו שנים לגלות הבנה", "ואהדה ולא לחרוץ משפט.  הם הבטיחו", "לעיין בבקשותינו לאלתר.  החשש", "העיקרי שלהם היה, כנראה, שמא אכריז באופן מוחלט כי הסוכנות היהודית לא תשא יותר", "באחריות למערכת בתי-הספר העיקריים וכי נתחיל מיד בביצועה של תכנית ההעברה.", "חזרתי למשרד לשם שיחה עם ד\"ר טהון בשאלת", "החומר ההידרוגרפי ששלטונות הפיתוח מבקשים להמציא להם.", "ביררתי עם קלוריסקי את המצב בענין המפלגה", "הערבית הלאומית החדשה וההכנות לועידה הפאן-מוסלמית ובענין החוזה המסחרי בין", "סוריה וארץ-ישראל.", "אחרי כן היתה לנו ישיבה עם נציגי הפקידים בדבר", "ההצעה לקצץ במשכורתם כדי משכרת חודש אחד.", "המורים תובעים קיצוץ זה במפגיע – אם ידרש מהם לותר על משכורת של חודש אחד", "כדי לאזן את תקציב החינוך.  הפקידים", "הודיעו לנו ברורות שהם נעלבו על שההנהלה הכריזה בפומבי על נכונותה הפרינציפיונית", "לעיין בקיצוץ כזה, בלי להימלך כלל בדעת הפקידים.  אין הם חושבים ששכר הפקידים הוא מעין קרן, שאפשר להסתייע בה", "כדי לאזן תקציבים, ואין הם סבורים כי יוכלו לשאת בהפחתה נוספת של שכרם.  הם הצביעו על ההבדל ביניהם לבין המורים.  הללו עובדים אחרי הכל רק תשעה חדשים", "בשנה, ויש להם אפשרות להשתכר על ידי מתן שיעורים – בעוד שעובדי המנגנון עובדים", "כל השנה, ואסור להם להרויח כסף מן הצד.", "כל זה נכון, כמובן, ולדעתי טענותיהם צודקות, אבל בשעה שאינך צודק כלפי צד", "אחד על כרחך אינך צודק כלפי הכל.", "המצב הכספי חמור ביותר.  תחת לחץ דעת הציבור הבלתי נבונה על", "כרחנו אנו מתקדמים בצעדים כושלים ממעשה הצלה אחד למשנהו.", "ה.", "צ.  בא אלי לביקור נוסף.  הוא הראה לי את הצעת התכנית של מפלגתו", "החדשה.  עדיין לא החליט אם לקרוא", "לה מפלגת-העם הערבית או מפלגת-העבודה הערבית.  הקוים המיוחדים שבתכנית הם: העדר נוסחאות תוקפניות בולטות", "נגד הבית הלאומי היהודי, נגד הכרזת בלפור והמנדט מזה, והוקעת המדיניות השלילית", "בלבד שניהלו עד כה הגופים הערביים בעלי ההשפעה מזה.  התכנית מסתפקת תמיד ברמזים: כך, למשל, בסעיף המדבר על תפיסת", "כל המשרות הממשלתיות על ידי בריטים וזרים.  מודגשת בעיקר התכנית הכלכלית והחברתית.  בדרך כלל יש לראות במפלגה העומדת", "להתארגן לפי קוים אלה צעד קדימה, אם כי צעד אטי.", "בחלק המדיני מופיעה כמובן בתכנית צ.  תביעה להקים גוף מחוקק (איני יכול לתאר", "לעצמי שום תכנית מפלגתית ערבית בלי תביעה זו) ההצעה שהמנדט יוחלף על ידי חוזה", "בין בריטניה ופלשתינה.", "יום ג', 20 באוקטובר 1931", "אליעזר יפה בא אלי שוב, בענין האחוז האחד", "מתקציב ההתישבות בשביל \"תנובה\".", "ביקרתי אצל המיור קמפבל, שנכנס זה עתה לתפקידו", "החדש כמושל מחוז ירולשים (המחוז אורגן מחדש וכולל עתה את חברון ועוד כמה ישובים).  לא היתה לנו הזדמנות לשיחה.  הוא רק הספיק לומר לי, שהוא מצטער מאד", "על שאינו מתקדם במידה מספקת בלימוד הלשון העברית, לאחר שהצליח בפגרת הקיץ ללמוד", "את יסודותיה באוכספורד.  הוא יכול", "לכל היותר לשמוע אם המתרגם מוסר את עיקרי הדברים בצורה נכונה.", "אותו רגע הופיע הפטריארך הלטיני, מונסיניור", "ברלסינה.  הוא לא ביקר במשרדי", "מושל-המחוז מאז ימי סיר רונלד סטורס[10].  במשרד קמה התרגשות, במקצת בגלל העובדה האמורה ובמקצת בגלל", "אבני-החן שהפטריארך התקשט בהן (סולמן[11] נתרשם מהן במיוחד).  חשבתי על כך, שמוטב כי אקל עליהם ואלך", "לי.  נדברנו שקמפבל יחזיר לי ביקור", "בזמן הקרוב, כדי שנוכל לבוא בדברים.", "אחר-הצהרים נערכה פגישת עתונאים, בעיקר לשם", "בירור שאלת התקציב ומצב מערכת החינוך שלנו.  לפי שדיברו סנטור וברקסון מסרתי בהזדמנות זו כמ ההודעות על", "הענינים המדיניים של השעה.  נגעתי", "קצרות בחוזה המסחרי בין סוריה וארץ-ישראל ואמרתי, שהתקפות העתונות הערבית הטוענת", "כי אנו מתנגדים לקיום החוזה – מקורן בהשמצה.  גיליתי שכמה מן הקיצוניים הערביים עצמם, כרשיד חג' איברהים,", "מלשכת-המסחר בחיפה, ושיף מחמוד דג'אני, מלשכת-המסחר בירושלים, תומכים בביטול", "ההסכם על סחר חפשי.  נראה אם הדבר", "יקלע למטרה וישפיע כראוי על העתונות הערבית.", "אחרי כן הזכרתי את פעולותיו של מר פרנץ'.  אמרתי, שכתוצאה מאי-היציבות הכספית", "הנובעת בהכרח מן המצב באנגליה אנו עדים בעצם לפיתוח מחלקה ולא למחלקת – פיתוח.  אחרי כן סיפרתי על השתלשלות הענינים", "בענין רישום העולים ה\"בלתי חוקיים\" – השתלשלות עובדות מוזרה יותר", "מסיפור-בדים.  תקפתי בצורה שאינה", "משתמעת לשתי פנים את התעמולה נגד המפקד.", "כשגמרתי יצאתי עם סימה ועם גורדון לתל-אביב,", "לארוחת-ערב עם האדון קרוסבי, סגן המושל של מחוז-הדרום, ועם רעיתו.  היה זה ערב נעים מאד.", "יום ד', 21 באוקטובר 1931", "בבוקר ערכתי ביקור-נימוסין אצל חיימסון, שחזר", "זה עתה מחוץ-לארץ.  אתמול קיבלנו", "את מכסת-העליה של בדקוק.  הוא אישר", "בשבילנו 145 רשיונות מתוך 1720 אשר ביקשנו.  הזכרתי את המספרים דרך אגב, וחיימסון אמר כי אף על פי שחטא", "חטאים רבים, אין להאשימו – מטעמים מובנים – בפשע זה.  לא התעכבנו על עניני-עבודה ושוחחנו בעיקר על הבחירות הכלליות", "העומדות להיערך באנגליה ועל המצב הכלכלי באירופה בכלל.", "אחר-הצהרים בא לביתי מ.  ש..  שוחננו בעיקר על ההכנות לועידה פאן-מוסלמית.  הוא סיפר על התנגדות גדולה לועידה מצד", "אנשי-שכם ידועים, כמו נ.  ט., ועל", "נכונותם לצאת בעתונות בגלוי נגד הועידה – אם נביע הסכמתו לעמדתם.  הדגשנו ברורות כי מעתה נלך בדרכנו אנו.", "יום ה', 22 באוקטובר 1931", "בבוקר בא שוב המאיור לונגריג מחברת-הנפט", "העיראקית, כדי הציג את הממונה עליו, מר ג.  ו.  דנקליי,", "שבא לארץ כדי לנהל את המפעל.  מסתבר", "כי לונגריג יהיה ממונה על עניני העובדים למיניהם ועל האספקה.  עד כמה שאני יכול לשפוט, לא יחול איחור", "בהתחלת פעולתם, על אף המשבר הכספי באנגליה.  בשיחה זו נודע לי (בניגוד למדובר בשיחה הראשונה), שאין הם", "מתכוונים כלל לסלול כביש חדש בעמק, אלא יסתפקו בסלילת החלקים החסרים כדי לחבר את", "הכבישים הקיימים.  בכלל היה זה", "יותר ביקור של נימוס.  ולא נגענו", "ברצינות בעצם הדברים.  הזכרתי", "בלגלוג מה את הויכוחים בועדת-המנדטים של חבר-הלאומים בשאלת הזכיון שלהם ואת", "הודעתו של ד\"ר שילס, כי הסעיף בדבר שכר-עבודה הוגן לא הושמט אלא בטעות, וכי", "הם מוכנים להכניסו אפילו עכשיו.  המיור", "לנוגריג אמר שאין הוא רואה כיצד יוכלו לעשות כן.", "לעת הצהרים בא צבי יהודה[12].  הוא הדגיש לפני את ההכרח לארגן מחדש את ועדי-הגושים בעמק,", "כדי לקיים יחסים עם השלטונות המחוזיים ועם מפקחי המשטרה, וגם לשם פעולה בין", "הכפרים הערביים השכנים.  הבטחתי", "לכנס בעמק פגישה שתדון בענין זה.", "חזרתי מיד אחר הצהרים למשרד, כדי לפגוש את", "מנהל המכס, מר סטיד, שבא לבקרני.  שוחחנו", "משך שעתיים.  אפשר לומר שסקרנו", "באופן שיטתי בהחלט את יחסי המסחר עם כל הארצות השכנות.  אשר לסוריה –  לא תתנגד מחלקתו אם נציע לממשלה להאריך", "את החוזה לתקופה של עשר שנים.  אין", "הוא מקוה לגדולות ממצרים, שגילתה בזמן האחרון פעילות רבה והקימה מחיצות-מכס", "שונות ולרעת ארץ-ישראל דוקא.  הצעתי", "לנסות ולהפנות לחיפה ולבירות את הזרם העצום של סחורות העובר עתה דרך מצרים, אבל", "אין הוא מאמין בהצלחת הדבר.  אשר", "לקפריסין – ביררנו את שאלת הרחבתו של עקרון הבכורה אימפריאלית לארץ-ישראל.  זהו שוב ענין שיש להביאו, כנראה, לפני", "הממשלה המרכזית בלונדון.  הוא לא", "היה מעונין ביותר בתורכיה, פרס ועיראק, ששם נתעוררה השאלה אם יש להגיע לחוזה", "מסחרי מסוג חוזה סוריה-ארץ-ישראל, או שעל ארץ-ישראל להצטרף לחוזים הקיימים של", "האימפריה הבריטית.  המחזור המסחרי", "בין ארץ-ישראל לבין הארצות הללו הוא כיום נטול ערך.  ביררנו את האפשרויות לפיתוח קשרי המסחר על-ידי הרחבת רשת", "הכבישים.  הוא סבור בדרך כלל, שאין", "לצפות לגדולות לפני שתושלם הרכבת לבגדאד.", "משיחתי עם סטיד הלכתי ישר לישיבת ההנהלה.", "בערב הלכנו –סנטור, סימה ואני – לארוחת-ערב עם", "הקונסול הצ'כי ועם הגברת פריץ'.  מצאנו", "שם את משפחת אוסישקין, ד\"ר טיכו[13] רצ'קובסקי, ואת הקונסול", "הפולני הכללי.  ארוחת הערב היתה", "כשרה, לכאורה, אולם איני מקבל עלי שום אחריות מוסרית על כך.", "יום ו', 23 באוקטובר 1931", "בשעה 11 יצאתי עם בן-צבי לחיפה, לפגישה עם", "רוטנברג, שנקבעה לאחר-הצהרים.  קיימו", "אותה בשני המשכים.  בהתחלה נכח", "ויקטור כהן, ושוחחנו על החומר הידרוגרפי שתובע פרנץ'.  בהזדמנות זו מסרתי דו\"ח מפורט יותר על מה שמתהווה עתה", "בענין הרישום המוקדם של הערבים המנושלים.", "כן סיפרתי על סירובו של פרנץ' להכיר בזכותנו להשתתף עם שלטונות-הפיתוח", "בבדיקת התביעות.  דרשתי בתוקף", "שנקיים עמדה יהודית ברורה ומאוחדת בשלב מכריע זה של יחסינו עם שלטונות הפיתוח.  כהן אמר, שהיה מסכים לכך בחפץ לב, אבל", "הוא קיבל ידיעות מן המשרד הראשי של פיק\"א, כי ג'יימס רוטשילד הבטיח לפרנץ'", "ברורות שאנשי פיק\"א יסייעו לו בכל.", "אמרתי לו, שהייתי כותב לג'יימס על מצב הענינים, ואף הוא הסכים לעשות כן.", "רוטנברג הביא נימוק נבון משלו ואמר כי הבעיה", "של מסירת חומר לפרנץ' היא יותר שאלה של אמון הדדי ושיתוף-פעולה מאשר שאלת", "המספרים עצמם.  אין אנו צריכים", "להרשות שינצלו אותנו בלי שנקבל מצדנו את העזרה המינימלית, שלדעתנו אנו זכאים", "לקבל מהם.  דעה זו קרובה מאד לדעתי", "אני בענין זה.  איני מבין מדוע זה", "יבוא לחלוב אותנו ללא תמורה.", "בהמשך השיחה השתתף ברל כצנלסון, תחילה סיפר", "לנו רוטנברג על שיחתו עם יונג שנפגש עמו בעיקר כדי לדון בכמה בעיות של", "חברת-החשמל ועל השינוי שחל לפי הרגשתו ביחסה של הממשלה כלפי החברה.  הנחות אלו הגיע לאחר שיחות מסוימות על", "זכויות המים בנחל הירקון ועל ענינים דומים.  כן נסבו דבריהם על המצב בכללו, ורוטנברג הביע לפני ממלא מקום", "הנציב את דעתו על המצב.  מסקנתו", "בדרך כלל היא שוב פסימית ביותר: הוא אמר ליונג, כי לדעתנו נמצאת הארץ על סף משבר", "כלכלי ומדיני חמור.  תכנית המוצעה", "המחוקקת מסתמנת באופק.  הסיכויים", "להגדלתן של השקעות ההון הפרטי הם רעים ועלולים להשפיע לא רק על חברת החשמל כי אם", "גם על כל מפעל חשוב אחר.", "אחרי כן הרצה רוטנברג את דעתו הכללית על המצב.  הוא נוסע ללונדון והיה רוצה לשמוע את", "חוות דעתנו על אופן פעולתו.  אם", "לסכם – אפשר לומר, כי הוא אינו יודע בעצם מה יש לעשות.  כסף אין לנו.  המצב הכלכלי בעולם עגום, ואף יותר מזה.  ממשלת הארץ מטפחת מדיניות אנטי-יהודית", "ברורה.  הערבים מתחזקים מיום ליום", "ומזדיינים.  המועצה המחוקקת ממשמשת", "ובאה.", "משירד היום חשבתי שאין טעם להמשיך לויכוח,", "והבטחתי לו לסכם את השקפותי בכתב.", "שבת, 24 באוקטובר 1931", "הלכתי אל הכותל המערבי וטיילתי בעיר העתיקה.  אחרי כן השתתפתי במועצת סניף המפלגה", "בירושלים.  דנו על המצב בעירית", "ירושלים.  קמפבל רוצה לפתוח תקופה", "חדשה בממלכת נשאשיבי, והוא פנה לועד הלאומי בהצעה שיגישו לו תכנית.  הדעה השלטת היא, כמדומני, שזהו הרגע", "הבלתי מאתים ביותר לעורר מחדש את שאלת העיריה.  בשום פנים לא נוכל פשוט לחזור, כמובן, לפי הנתאים שהיו", "קיימים קודם.  מצד שני איננו", "מעונינים להחליש את נשאשיבי, אף כי איננו מעריכים ביותר את כשרון-ההנהגה שלו ואת", "הגינותו.  הרי עתה הוא נתון במלחמה", "לחיים או למות במפלגת המופתי.  במשך", "שנתים לא עוררו את השאלה מפני מה אין רוב תושבי ירושלים מיוצגים בעיריה, ואני", "חושש שיהא צורך לחכות עוד מעט.  בן-צבי", "סיפר לנו על שמועות ידועות, שלפיהן מתוונת הממשלה למנות את מושלי ירושלים והצפון", "כראשי עיריות חיפה וירושלים לפחות לתקופת מעבר.  הקו המדיני שלנו היה להתנגד למוסד מחוקק מרכזי מתוך נימוק,", "שלדעתנו יש לבנות את השלטון מתאי-היסוד של אבטונומיה מקומית.  אני סבור על כן, שמחובתנו להתנגד לכל", "צעדים המגבילים עוד יותר את חופש הפעולה והסמכות של העיריות.", "בערב שמענו את הקונצרט הראשון של החברה", "הירושלמית למוסיקה.  בעיני זהו", "סיעף בעבודת מחלקתי.", "יום א', 25 באוקטובר 1931", "כתבתי מכתב ארוך לג'יימס רוטשילד.  מסרתי לו דין-וחשבון תמציתי על המצב", "הנוכחי במחלקה המדינית וביקשתי את עזרתו הכספית.  אם לא נקבל עזרה מן החוץ לא ייעשו דברים רבים שאפשר היה", "לעשותם.  הוא גילה לגבי דידי אימון", "אישי רב.  אפשר שזה יביא אותו לידי", "כך שלא יראה במכתבי סתם שימוש באמצעי המקובל במצבים כאלה.", "ביקרה הג' פרנקלין, ממנהיגות \"הדסה\"", "האמריקאית, השוהה עתה בארץ.  היא", "באה לברר את האפשרויות להשתתפותה של ארץ-ישראל בתערוכה העולמית שתערך בצ'יקגו", "בשנת 1933.  ביקרה בתערוכת פריס", "ומעונינת מאד שלא נזניח אפשרות תעמולתית כזו.", "הבטחתי להפגישה עם אנשי \"מסחר", "ותעשיה\", המומחים העיקריים שלנו לעניני תערוכות, ירידים ושוקים.  אני בטוח שהם יסייעו בידה כמיטב יכלתם.  אמרתי לה את דעתי אני: בדרך כלל אני", "בעד השתתפות, אולם אני מודאג במקצת, שמא ייראה הביתן הארץ-ישראלי דל וחסר-ערך", "לעומת הארמונות שיוקמו בודאי לאורך שפת היאור בצ'יקגו.  אם להשתתף בכלל – הרי שעלינו להקים דבר", "מה המתבלט בפשטותו ובצניעותו, כדי להדגיש את היותנו עניים מבחינה יחסית.  היא העירה, כי אחדים מראשי היהדות", "בצ'יקגו היו מוכנים לתרום סכומים גדולים שביל ביתן יהודי כללי, שלא יהיה", "ארץ-ישראלי דוקא.  נדמה לי", "שהפתעתיה באמרי, כי כשלעצמי הייתי מעדיף ביתן של העם היהודי עם מדור ארץ-ישראלי", "מובלט, מביתן ארץ-ישראלי שבו יימכרו תפוחי-זהב ותו לא.", "זמן קצר אחרי ארוחת-הצהרים בא שרתוק.  דנו בקצת הרחבה בשאלות המתעוררות עם", "שינוי ארגונה הקרוב של משטרת תל-אביב.", "בזמן ביקורו האחרון בתל-אביב נפגשה אתו משלחת שוטרים והביעה חששות קשים.  מר רוקח וידידיו מפיצים שמועות בעיר", "שהסוכנות היהודית, וביחוד אני, \"מוכרים\" את הענין.", "אמש נערכה ישיבת העיריה ובה התקיפו את הסוכנות", "בגלוי, והיה קושי מה בקבלת ההחלטה שעירית תל-אביב צריכה לשתף פעולה בענינים אלה", "עם הסוכנות.  בישיבה זו לא העזו", "לפרוש בשמי, על כן בחרו בגורדון כמטרה לחציהם.  אני מתכוון להפסיק דבר זה על ידי הזמנה דחופה לאנשי תל-אביב", "שיבקרו אצלי.  יש לי דעות משלי", "בענין זה, אבל אינני מוכן לפעול בשטח זה לפי יזמתי אני בלבד ובלי שיתוף אמיץ", "ביותר עם העיריה.", "אחר כך בא בן-צבי, ושוחחנו שוב על חלוקת", "התפקידים בין הסוכנות לבין הועד הלאומי, ועל ארגונה החדש של הלשכה המשותפת.  אני שונא אחריות מחולקת או משותפת.  איני סבור כי יש חילוקי דעות עיוניים", "בין הועד הלאומי לבין הסוכנות.  כל", "מאורע ציוני משפיע על הישוב, כל דבר שנוגע בישוב משפיע על עניני הציונות.  לכן הנני בעד חלוקת-תפקידים ארעית בין", "שני המוסדות ולא בעד ערבוביה סתם.", "בן-צבי תומך בשיטה המכונה שיתוף-פעולה.", "אשר ללשכה המשותפת הסכמנו לבסוף, שהלשכה עצמה", "תעבור למשרדי הסוכנות (מטעמי חסכון ומשמעת), אך תאורגן כמוסד משותף.  מנהל המחלקה המדינית יהיה יושב-ראש,", "הנציג המדיני של הועד הלאומי יהיה סגן יושב-ראש, מזכיר המחלקה המדינית ישמש מנהל", "וחבר שני של הועד הלאומי (כנראה, מר אלמליח) יהיה חברו.  נוסף על כך תוקם מועצה שתורכב משבעה", "חברים נוספים בעלי סמכות מיעצת.", "יום ב', 26 באוקטובר 1931", "ד\"ר נורד, הקונסול הגרמני הכללי, שחזר", "מחופשתו בקפריסין, בא אלי לביקור-גומלין מטעם הקונסוליה.  בגלל קשריו לאוניברסיטת ברלין יש לנו", "מכירים משותפים רבים.  בשעה שווקופ[14] היה בברלין היה ד\"ר", "נורד ממונה על המחלקה לפירוק הנשק שבמיניסטריון-החוץ הגרמני.  בתפקידו זה היו לו כמעט יום יום", "הזדמנויות לעבוד עם מי שעתיד היה להתמנות נציב עליון בארץ-ישראל.  הוא סיפר לי, שלעתים קרובות, בשעה", "שהענינים הסתבכו בין הצרפתים, הבריטים והשלטונות הגרמניים, היה ווקופ מזמין אותו", "לנופש אחר-הצהרים ביערות שבקרבת ברלין.", "שהם היו משוחחים על הענינים, כדי שנורד יביא לפני הממונים עליו את הפשרה", "שהגיעו אליה.  נורד שיבח גם את", "הטקט ואת היחס האוהד שגילה אז ווקופ בתפקידו הקשה, שלא היה יכול להביא לו הצלחה", "רבה.  נורד השווה משום-מה את", "התפקיד ההוא לתפקידי אני בסוכנות.", "סיפרתי לו משהו על מה שמתרחש בקרב הערבים בזמן האחרון, והדבר ענין אותו", "כנראה מאד – כאילו לא היתה לו שום הזדמנות להיודע על הדברים האלה.", "מן המשרד נסעתי לישר לאוניברסיטה, כדי להשתתף", "בטקס הפתיחה של שנת-הלימודים.  מגנס", "נאם את נאום-הפתיחה הרגיל שלו: תערובת מיוחדת במינה של הומניות נדיבת לב, של", "רעיונות נשגבים ושל יהדות רפורמית.", "אחרי כן הוצג צבי בודנהיימר כפרופיסור החדש לזואולוגיה.  הוא הרצה את הרצאת-הפתיחה שלו על תורת", "ההתפתחות.  בשעה שהרחיב את הדיבור", "על התפתחות צורת הרגלים של סוסים משך מאתים אלף השנים האחרונות נאלצתי ללכת, כי", "הזמנתי לביתי לתה את ברקר, המשמש עתה ראש המחלקה לחקירת פשעים.", "ברקר הוא בעל קלסתר-פנים המושך את הענין ביפיו", "ובקוים הברורים שלו.  הוא דיבר", "באופן גלוי מאד על בעיית העברית במשטרה.", "אמר אמר שפיצג'רלד[15] היה היחידי שניגש מתוך", "התקפת טירוף לבחינה הגבוהה בעברית.", "אם אפילו יהיה רשום בתיקך שעברת בחינה גבוהה בעברית, הרי לא תועיל לך כלל", "לעליה בדרגה במקרה העברה.  לעומת", "זה מביאה הערבית תועלת בכל המזרח התיכון ולאורך כל החוף המזרחי של אפריקה.  הרשיתי לעצמי להעיר, כי אף על פי שאני", "מוכן להכיר בחשיבות נימוקו, הרי אין הוא יפה לגבי קצינים המשרתים בארץ זה", "שלוש-עשרה שנה בלי לגלות כל כוונה שהיא לבקש העברה לארץ אחרת.  מצד שני הסכמתי, שתמיד יהיו קשיים – כל", "זמן שלא הוקם שירות אזרחי ארץ-ישראלי מיוחד (דבר שלא יהיה קל להגשימו, כי הארץ", "קטנה היא).", "דיברנו אחרי כן על רציחות יגור[16] ועל פרשת זוהר-שטאל[17].  הוא הבטיחני כי בשני המקרים נמשכות חקירות מחלקתו, אף כי", "בצנעה, וכי אין בכוונתם להרפות מן הענין לפני שתבדקנה כל דרכי-החקירה האפשריות.  העירותי שיהא קשה ביותר לשמור על אמון", "הקהל כל עוד מצויים ערבים רבים כל כך בין הקצינים החוקרים.  בכל הארצות נעשו פשעים משבצעיהם לא", "נתגלו, אבל הקהל בארץ יפנה בהכרח להדרך ההתנגדות הקלה ביותר ויחשוד בהשפעתם של", "גורמים עדתיים.", "בערב נערכה בביתנו פגישה מורחבה מטעם המפלגה", "להמשכת הויכוח על מדיניותנו הערבית.", "יום ג', 27 באוקטובר 1931", "שוחחתי עם נחמני, שסיפר לי פרטים נוספים על", "תביעות הערבים המנושלים, כביכול, במחוז טבריה.  אם אינו טועה, הרי מספר הבקשות שם כבר מגיע ליותר משמונה", "מאות, ועדיין הוא מוסיף ועולה.  הוא", "ערך בשבילנו דין-וחשבון מפורט יותר, שאנו עומדים להגישו לפרנץ'.", "טילפן קלוריסקי; צ.  קיבל מכתבים מאנשי איסתיקלאל בסוריה, השאולים לחוות-דעתו על", "הועידה הפאן-מוסלמית המוצעת.  כן", "הודיע שיש לו קשרים מספיקים במצרים, כדי לנסות לגייס חלקים ידועים של דעת-הקהל", "המוסלמית נגד תכניות המופתי.  מוכן", "הוא לסייר ארצות הללו, והוא מתפלא על יחסנו האדיש בזמן שמכינים את הכינוס המסוכן", "הזה.  אין הוא יודע, כמובן, כי חוץ", "מן העמדה המפוקפקת של הממשלה הרי פשוט איננו יכולים לזוז, משום שחסרות לנו", "הלירות  המעטות הדרושות.  אף על פי כן החלטנו להסכים לתכניתו", "בצורה מצומצמת ביותר.  הצענו שיסע", "תחילה לסוריה, ששם עדיין לא נתגבשה דעת-הציבור והיא הססנית, בעוד שהעתונות", "במצרים יצאה בצורה גלויה למדי נגד הועידה הירושלמית.", "באה אלי משלחת מטעם \"המכבי\"", "הארצישראלי.  הזמנתים כדי לברר את", "מצב-הדברים בענין המכביה.  מסקנתי", "היא שמחמת אי-ראיית הנולד, טיפול בלתי מכוון והחלטות פזיזות אנו נתונים שוב", "לסכנה של כשלון, בשעה שאפשר היה לזכות להצלחה גדולה.  \"המכבי\" הארצישראלי עצמו הציע, כנראה, למרכז", "העולמי שלהם, כי ידחו את המכביה לעוד שנה אחת.  חיכינו כל כך הרבה, עד שודאי לא נפסיד אם נחכה עוד שנה.  האמצעים שבידם אינם מספיקים בהחלט.  האיצטדיון בתל-אביב אינו מוכן, והיא", "הכרח לפצל את הפעולות הספורטיביות בזמן המכביה בין מגרשי-ספורט שבמקומות שונים.  דבר זה ימעט כמובן את הרושם הכללי.  החשש הרציני ביותר הוא, שאינני רואה מי", "מהם יוכל להתגבר על תפקיד כזה ולטפל בכמה אלפים חברים של המכביה ובכמה אלפים", "אורחים נוספים, שכולם יבוא לארץ במשך ימים אחדים.  יהא צורך לשכנם ולטפל בהם בתל-אביב, ובמשך שבוע ימים יצטרכו", "להראות להם את הארץ.  לכך דרוש", "ארגון יעיל, ואני מפשוט איני רואה אותו.", "גם עירית תל-אביב תומכת בדחיה לשנה, על אף היתרונות המובנים מאליהם", "שהמכביה עלולה להביא לעיר דוקא עכשיו, בימי השפל הכלכלי.  נודע לי מפיהם כי ה.  נתמנה על ידי הממשלה לפקח על ההכנות.  אני מוכן ומזומן, כמובן, לעשות כמיטב", "יכלתי כדי להשיג בשבילם את כל ההנחות האפשרויות, אלא שאני עדיין סבור, שמן הראוי", "לדון עם עירית תל-אביב ועם הממשלה על דחיה לשנה אחת, תחת לבצע את התכנית בחפזון", "באביב הבא.", "בצהרים יצאתי לתל-אביב, כדי להשתתף בישיבת", "הועדה השניה, שמינינו בקשר לפעולות-הפיתוח.  ועדה זו מטפלת בצד ההתישבותי והחקלאי של המדיניות.  ד\"ר רופין נבחר כיושב-ראש; הדגשתי", "כי הענינים הדחופים ביותר שעלינו לברר בועדה זו צריכים להיות – תכניותינו", "הממשיות בנוגע לקרקעות בית-שאן והחולה.", "את תוצאות הויכוח בדבר הנקודה הארכימדית בגישתנו לשתי התכניות, אפשר לסכם", "כך: יש להסביר לשלטונות-הפיתוח כי תחילה יש לקבוע את היחידה המשקית החקלאית", "למעשה (שאי-אפשר לה להיזקק להשקעת-הון גדולה יותר מזו המקובלת בדרך כלל בין", "הערבים הארצישראליים).  אומד", "עודף-הקרקע שבעין יהא תלוי בגודל היחידה שיוסכם עליה.  כן הוסכם בועדה שהגיע הזמן שהמומחים החקלאיים שלנו יפגשו", "כולם יחד עם פרנץ' ועם קיטג'ינג, כדי לברר אתם פעם ראשונה את המסקנות שהגיעו", "אליהן בינתים לגבי היסודות של מדיניות-הפיתוח בארץ-ישראל.", "בערב נפגשתי עם חברים אחדים בבית קפלן וחזרתי", "אחרי כן עם שרתוק ירושלימה.", "יום ד', 28 באוקטובר 1931", "דיזנגוף בא לפי הזמנתי לירושלים, כדי להתיעץ", "בענין משטרת תל-אביב.  הסברתי לו", "יפה, כי השמועות שמפיץ רוקח בתל-אביב דומות מאד בעיני להשמצה, שמקורה בחשבונות", "מפלגתיים.  דיזנגוף התנגד בתוקף.  סיפרתי לו על המכתב שקיבלתי זה עתה מאת", "ספייסר, המזמין אותי להיפגש אמו, והוספתי כי אנסה לזמן פגישה משולשת בין", "מפקד-המשטרה, הסוכנות ועירית תל-אביב.", "הדגשתי ברורות, שאינני מעונין ואינני מתכוון לפעול בלא שיתוף גמור מצד", "העיריה.  אם לאו – יפעלו להם על", "דעת עצמם.", "היום יום-השנה של המהפכה האוסטרית ושל הקמת", "הקהיליה הצ'כוסלובקית.  ערכתי", "ביקור בקונסוליה הצ'כית.  זה עתה", "הגיעו התוצאות הראשונות של הבחירות באנגליה, ורב החומר לשיחות ולרכילות.  נדמה לי, כי בדרך כלל נהנים האנגלים", "הנאה רבה ממפלתה הניצחת של מפלגת-העבודה.", "מצד שני גורם האינסטינקט המדיני הבריא שלהם כמעט מיד להתעוררות החשש שמא", "יחסר הכוח שיבלום את הממשלה, כשהאופוזיציה בבית-הנבחרים היא חלשה כל כך.  בשעת קבלת-הפנים פגשתי את \"הוד", "קדושתו\" המופתי הירושלמי.  עברו", "כמה רגעים \"נעימים\", כשאנו בוחנים בעינינו איש את רעהו, רוחי ביי[18] הציגני, ואנו החלפנו כמה", "דברי-נימוס.", "לעת-הצהרים באו אלי צבי וולף[19] ושרתוק.  וולף הוא אחד האנשים המכירים יפה את", "הערבים במחוז בית-שאן, ומכמה בחינות – גם את הפקידים המקומיים.  מאמריו ב\"דבר\" על הסכם", "בית-שאן גרמו להתרגשות בועדת-המנדטים של חבר-הלאומים וגררו אחריהם הכחשה של", "הממשלה בדין-וחשבון השנתי האחרון שלה.", "ניצלתי את ההזדמנות, כדי לשוחח עמו על ענינים ערביים שוטפים, על שאלת", "בית-אשאן ועל עניני-בטחון.", "שעות אחר-הצהרים היו נתונות שוב למסיבת-התה של", "הקונסול הצ'כי נושא לשיחות שימשו כמובן הבחירות הכלליות באנגליה, שבינתים נודעו", "פרטי תוצאותיהן.  מפלתה של", "מפלגת-העבודה איומה היא.  נפלה כל", "מנהיגותה.  לא נוכל להשתחרר מן", "ההרגשה, כי אחריות גדולה מוטלת על מקדונלד, סנאודן וחבריהם.  בעד נצחונם שולם מחיר יקר.", "בשעת קבלת-הפנים פגשתי את השופט קורי ואשתו,", "ושוחחנו זמן מה על תוצאות הבחירות.", "תמיה היה, כנראה, שמישהו מסוגל לפקפק בגבורתו ובתפארתו של מקדונלד.  עכשיו אני רואה כבר הרבה פנים מוכרות", "בכינוסים רשמיים מסוג זה בירושלים.", "אנוס הייתי לעזוב את המסיבה עד מהרה, כי ט.  ד.  חיכה לי בביתי.", "הוא בא להוידע לי, כי אן הוא יכול לצאת לסוריה, בגלל פסק-דין-מות שהוצא", "עליו, אבל יכול הוא להחליף דברים על חבריו הסוריים בכתב, וכן יעשה.  מצד שני הוא מוכן לנסוע לשובעים למצרים", "ולנסות את כוחו שם.  אמרתי לו שאני", "פחות מעונין במצרים.  דעת הציבור", "המצרית ממילא אינה נוטה, כנראה לתכניות המופתי, בלי כל השפעה מן החוץ.  אף על פי כן הסכמנו, לבסוף, לעיין", "בהצעתו, ואני מאמין כי קבל נקבלנה על אף הכל.", "אחרי כן נערכה ישיבת ההנהלה, שנמשכה עד אחרי", "חצות.", "יום ה', 29 באוקטובר 1931", "הקונסול הפולני הכללי בא אלי לביקור לאחר שחזר", "מחופשתו.  הכרתיו בבית הקונסול", "הצ'כי.  עשה זמן רב באמריקה ושימש", "קונסול פולני ראשון בארצות-הברית לאחר שהוקמה הקהיליה הפולנית.  סיפר כיצד פשט את מעילו והתחיל לסדר את", "הקונסוליה בניו-יורק עם שמש אחד בלבד, וכמעט בלי תקציב.  השיחה נסחבה על ענין הבחירות באנגליה", "והשפעתן האפשרית על המצב באירופה.", "אחר-הצהרים הוזמנתי על ידי פרנץ' לתה במלון", "פסט.  מלבד פרנץ' ומבלדי נכחו", "קיצ'ינג, מילס וויטלס.  שוב", "הבחירות הכלליות.  אחרי כן היה", "ויכוח על סחר חפשי או הגנת התוצרת המקומית.  ויטלס נתגלה כליברלי המובהק היחידי בחבורה.  מילס ואני טענו בדרך כלל לטובת אותו", "הקו: הגנה על התוצרת המקומית מתוך התחשבות בבעיות הגדולות יותר.  יש לשמור על האינטרסים הבריטים עד", "שיחודש מנגנון התעשיות הבריטיות שנתישן, ועד שהללו תגענה למצב שיוכלו לעמוד בפני", "ההתחרות בשוק העולמי.  אחר כך", "חזרנו לענינים ארצישראליים.  פרנץ'", "מתענין עכשיו בשאלות מסי-הקרקע ובהחלפת הוירקו והמעשר במס קרקעי מתון, המתקבל", "פחות או יותר על הדעת.  כדי לעזור", "לו בעריכת תכנית מעין זו ביקש ממני להמציא לו סיכומים על יבול הגידולים השונים", "לדונם, כדי שאפשר היה לחשב את חלק היבול החייב במס.  כן ביקש ממני לסייר אתו באחדים מישובינו.  בעלי רמות ייצור שוונת, כדי לקבוע את", "הבדלי-היבול בין ישובים שונים, ואפילו בין שטחי-קרקע שונים השייכים לישוב אחד.  הבטחתי להשיג בשבילו את החומר.", "בינתים ניצלתי את ההזדמנות לשיחה רצינת עם", "קיצ'ינג על הידיעות המתרבות בדבר צורת הרישום המוקדם של הערבים", "ה\"מנושלים\" במחוזות השונים בארץ.  הודעתי לו, שרק הבוקר כתבתי בענין זה מכתב לא-עליז ביותר אל", "מנהל-הפיתוח, וכי אנו מודאגים למדי.", "בדרך כל היתה האוירה הפעם נוחה וידידותית מאד.  אולם חוששני שאנשי הפיתוח אינם תופסים כראוי כוונותיהם של מי", "הם משרתים עתה.", "בחזרי לביתי מצאתי שם את ח.  צ...  הוא מבקש תשובה להצעותיו.  בינתים החלטתי כיצד לנהוג עמו.  אמרתי לו שחוץ משינויים ידועים, שלא אציעם בהזדמנות זו, אני", "מוכן להודות שיש תכניתו מושם חידוש חשוב וחיובי, אלא שמוטב בעיני למחוק את החלק", "המדיני לגמרי ולבסס את התכנית כולה על רעיונות כלכליים וחברתיים.  כן הייתי מציע שהארגון יבנה מתאי-יסוד,", "כדוגמת האגודות המקצועיות של נהגים, ספנים, ארגוני פלחים וכיו\"ב.  את אלה יצטרכו לאחד במסגרת כוללת מקיפה.  אם מוכן הוא לקבל את ההצעות הללו", "מבחינה עקרונית, אהיה מוכן מצדי להמליץ לפני הסתדרות העובדים כי יתמכו בו.  אני אשתף פעולה אתם בכל המובנים.", "בערב היתה ישיבת ההנהלה.", "יום ו', 30 באוקטובר 1931", "באו אלי חברי הנהלת הועד הלאומי, יחד עם", "החברים היהודים שהתפטרו בשעתו מעירית-ירושלים.  הם באו כדי לדון במצב שנתהוה לאחר פניית קמפל שנציע תכנית לארגון", "חדש של עירית ירושלים.  לעיריה", "נודעת, כמובן, חשיבות מדינית מרובה.", "אף על פי שמבחינה פורמלית אחראי ועד-העיר לבעיות אלו, אין כל אפשרות", "להניח את הענין בידם.  כל הגופים", "המיצגים, והסכנות בכללם חייבים לטפל בכך.", "הכל מסכימים שאין כל אפשרות לבטל סתם את התפטרותם של החברים היהודים (כך", "הציעו צ'נסלור וראגב ביי), מצד שני מודים הכל, שאין השעה כשרה להציע שינויים", "מרחיקים לכת.  מצב-הדברים במחנה", "הערבים הוא עתה כה עדין, עד שעלינו לנהוג זהירות יתירה.  כן משוכנעים כולם בלי יוצא מן הכלל,", "שאסור לנו לסייע לאיזו תכניות שהן שכוונתן צמצום נוסף של עצמאות המוסדות", "המוניציפליים.  אפשר שהשלטונות", "מעיינים עתה בתכניות ממין זה.", "לאחר שסיכמנו את דעותינו בנוגע לפגישה שבין", "קמפבל וחברי-העיריה שהתפטרו, נגע מר סלומון[20] בשאלת הועידה הפאן-מוסלמית.  הוא פגש אתמול את ר.  ב., וזה אמר לו, כי לדעתו אין היהודים", "יכולים להרשות לעצמם לישון אפילו לילה אחד בשקט, כי תכניות המופתי מכוונות לפגוע", "בעצם היסודות של שאיפות היהודים בארץ.", "בדברי ר.  ב.  יש אמנם הרבה מן התעמולה המפלגתית, אבל", "אין להכחיש את התוצאות האפשריות מועידת דצמבר.", "אלמליח סיפר על השערה ששמע מפי ערבים.  יש התנגדות לעורר את בעית הכליף, משום", "כך שואף המופתי בועידה זו רק להשיג החלטה שתקבע, כי פיטורי הכליף על ידי התורכים", "המהפכניים הם סתירה לדת המוסלמית.", "החלטה פורמלית זו דיה כדי להתיר לתמיד את הטיפול בשאלה זו.", "אלישר[21] הזכיר את הקול-קורא שפורסם", "אותו בוקר על ידי מוסא כזים פחה[22], שבו הוא חוזר על הדרישה", "להחרים את סחורותיהם של היהודים והזרים.", "אמרתי, כי בנסיבות של עכשיו לא יהיה, לדעתי, ערך רק לקול-קורא זה, כי הן", "שונות לגמרי מאלו של שנת 1929, אבל אהיה מוכן להביא את הענין לפני הממשלה כשנשמע", "על הפעולות הראשונות של חרם, או הסתה לחרם.", "שוחחתי עם הפקיד המנהל את הממשלה על מכסת", "הרשיונות לעולים עובדים לששת החדשים הבאים, שהוחלט עליה במועצה המוציאה אל הפועל", "של הממשלה.  אמרתי לכרוך ענין זה", "בשאלה הכללית יותר של מעמד הסוכנות היהודית ולשוות באופן זה לענין המיוחד שעמד", "לדיון חשיבות רבה ככל האפשר.  בתחילה", "היתה האוירה מתוחה למדי.  אמרתי,", "כי הסוכנות היהודית הגישה הצעת-מכסה של 1720 רשיונות ולא קיבלה אלא 145, ואין", "היא יודעת כיצד לחלק מספר מועט כזה.", "על כרחנו אנו רואים בשיטת פעולה מעין זו דוגמה נוספת של אי-התחשבות מצד", "הממשלה במעמד הסוכנות היהודית.  יונג", "השיב: \"ובכן, רצונך לרדת אל העקרונות הראשונים?\" השבתי, שודאי ידוע לו", "כי ענין זה שימש לפני זמן קצר נושא לדיון בועדת-המנדטים של חבר-הלאומים.  מר ואן ריס[23] התאונן שם, ובהחלט על פי", "יזמתו הוא בלבד, כי ממשלת הארץ מפרשת פירוש מגביל את התחייבויותיה כלפי הסוכנות", "היהודית.", "אחרי כן, כשביקש ממני להביא דוגמאות אחדות,", "אמרתי כי לדעתי לא ניתן לנו לעמוד על דעתה האמיתית של הממשלה בענין הועידה", "הפאן-מוסלמית.  ראיתי את עצמי", "מגוחך במקצת כשיצאתי ממשרדו לפני כמה ימים, לאחר שהרציתי לפניו על הסכנות", "הכרוכות בועידה זו על גידלו האפשרי של כוח המופתי.  הרי בענין זה הניחו את הסוכנות לגמרי בלא ידיעה.  איננו יודעים אפילו אם אין הממשלה רוצה", "שיבואנו דוקא הדבר שאנו חוששים לו.", "איני יודע אם רשאים אנו לצפות מן הממשלה כי תטיל את הקלפים על השולחן", "ותגלה את כוונותיה במידה כזו.  איני", "יודע אם שותפנו פעם בעצת-הממשלה עדי כדי ידיעת הנימוקים הצדדיים פחות או יותר,", "הצפונים בפעולותיה, אולם ברור לי שכל עוד אנו מגששים באפלה ודאי נחטיא את המטרה.  הרי זה דומה ליריה בלילה, כשאינך רואה", "להיכן אתה קולע.  מתגובתו של יונג", "לדברי על הועידה הפאן-מוסלמית ניכר שהוא נתרשם, ובכל זאת רצה להשתמט.  הוא אמר, כי אין הסוכנות היהודית רשאית", "לצפות לכך שהממשלה תכניסה בסוד השקפותיה על הניגודים הפנימיים שבין הערבים לבין", "עצמם (על כך לא דובר בכלל!).  עלינו", "להבין, כי יש דברים שאפילו עוזריו הקרובים ביותר אינם רשאים לדעתם.  יש שאלות שהו אמבררן עם מזכיר-המושבות,", "ועליהן אין הוא רשאי למסור כל ידיעות שהן.  הוא הוסיף ואמר, כי אף על פי כן גילה לי שאין הממשלה רואה", "סיבה מספקת להתערב ולהפריע לועידה.", "לדעתו הרי זה כל מה שאנו רשאים לצפות לו, אם נשקיף על הדברים בתבונה.  הוא סיכם אחרי כן את שיחה בעינן זה", "ואמר, שהוא מקוה כי רבים מן הדברים שאמרתי היו מבוססים, בעצם, לא על נסיוני אני,", "אלא על הדברים ששמעתי מפי קודמי, שהצביע, כידוע, על העדר שיתוף-פעולה מצד הממשלה", "כעל אחד מנימוקי התפטרותו, עניתי על כך, כי אינני מושפע מדברים שאני שומע, אבל", "מופתע אני לגילוי כי בתהום היחסים בין ממשלת הארץ והסוכנות מתאמתות במידה ניכרת", "סיסמאות ידועות מתעמולת האופוזיציה הציונית שנלחמתי בה תמיד.", "נתקלנו בנקודה עדינה אחרת, מששאל יונג למינוי", "היועץ היהודי.  אמרתי לו, כי אין", "אנו רואים שהשלטונות בלונדון ובירושלים מיחסים דחיפות לענין המינוי.  הוא השיב בלגלוג: \"האם זהו הנימוק", "שיובא כדי תרץ אי תשובה ברורה להזמנתנו?\" עניתי: \"אדוני יבין אף הוא", "כי דבר זה כשהוא לעצמו אינו סיבה מספקת\".  איני יודע מה תהיינה תוצאות השיחה הזאת וכיצד ינהג בענין", "המכסה.", "בחזרי למשרד מצאתי שם את אנשי הועד הפועל עם", "בילינסון ועם פרלסון.  הם ישבו עם", "ההנהלה ודנו על המכסה, על חוסר-העבודה ועל שאלות קופת-חולים.  אם תעמוד ההנהלה על קיצוצים נוספים", "בתקציב קופת-חולים, יאלצו לסגור את בית-החולים בעמק.  מבחינת הענין עצמו איני יכול לתפוס מה זכות יש לנו לעשות כן.  שמא כדאי לפנות ל\"הדסה\"", "ולשדל אותה שתקבל על עצמה את המעמסה הנוספת הזאת בגלל המשבר המיוחד? נדמה לי שכל", "שאר התקציבים דחוקים עתה הרבה יותר מתקציבה של \"הדסה\".", "שבת, 31 באוקטובר 1931", "אחר-הצהרים באו פקידי-ממשלה גבוהים וכמה אנשים", "אחרים, לשתות תה בביתנו.  נדמה לי", "כי הפגישה היתה נעימה.  נורוק[24] שחזר זה עתה מחופשתו, בא אף", "הוא.  שאלתיו אם יונג  עשה משהו בענין מכסת העליה, שמחתי", "לשמוע מפיו, כי ההודעה על המכסה הוצאה מן העתון הרשמי, ידיעה אחרת בעלת חשיבות", "שמעתי מפי ג'ייקובס[25] ובלומנפלד[26], שביקרו בכמה כפרים ערביים", "בעניני תפקידם כקציני המפקד – זה במחוז ירושלים וזה באיזור עזה – ומצאו את רישום", "המפקד המוקדם נכון בתכלית.  בדרך", "כלל היתה זו הזדמנות טובה להכיר איש את רעהו באוירה ידידותית.  ההרגשה הכללית בפקידות העברית הגבוהה", "רעה היא, בדרך כלל.  רובם מדוכאים", "ומודאגים.  הסיכוים להתקדמותם אינם", "מרובים בעיניהם, ונדמה להם כי הם מבודדים ואין מחבבים אותם.  \"מאורע בנטויץ\"[27] עוד הוסיף הרגשת אי-בטחון,", "לפחות בשכבה הגבוהה של הפקידות היהודית.", "[1]  בימים ההם – מזכיר כללי של הנהלת הסוכנות,", "כיום סופר \"הארץ\".", "[2]  מיניסטר למושבות בממשלת", "מקדונלד, האחראי לספר הלבן של 1930.", "[3]  מזכיר הסתדרות הפקידים של הסתדרות", "העובדים.", "[4]  של הסתדרות העובדים.", "[5]  בימים ההם חברת עירית תל-אביב ומנהלת", "מחלקת החינוך שלה.", "[6]  מפקח הממשלה על בתי-הספר העבריים", "בארץ-ישראל, בנו של דוד ילין. נרצח בידי הערבים.", "[7]  על עמדתו החיובית של ארלוזורוב להנהגת מס", "ההכנסה.", "[8]  באותם הימים חבר עירית חיפה. ראש מח'", "המשפטית והקרקעות של פיק\"א.", "[9]  איש טבריה. מהעוסקים ברכישת קרקעות בשביל", "חברת הכשרת הישוב.", "[10]  מושל ירושלים עד 1926. מתנגד לציונות המדינית", "ופועל נגדה עד היום.", "[11]  סגן מושל מחוז ירושלים.", "[12]  ממייסדי נהלל איש העליה השניה.", "[13]  רופא עינים בירושלים.", "[14]  הנציב העליון לארץ-ישראל בשנים 1938-1931.", "[15]  מפקח המשטרה.", "[16]  בפסח 1931 ירו ערבים אל קבוצת חברי יגור", "שחזרו הביתה מביקור חג. נהרגו הינדה פישמן, שמואל דישל ויעקב זמיר ונפצעו", "ארבעה.", "[17]  זוג צעירים שיצאו לטיול ונהרגו בידי בדוים", "בי\"ג בתמוז תרצ\"אעל ידי סידני עלי. גויותיהם נמצאו רק בחודש כסלו", "תרצ\"ב.", "[18]  מסגני המזכיר הראשי.", "[19]  בימים הם איש עמק-יזרעאל. עסק שם ברכישת קרקעות", "בשביל חברת הכשרת הישוב.", "[20]  חבר עירית ירושלים וחבר ועד הקהילה.", "[21]  חבר עירית ירושלים. מראשי התאחדות הספרדים", "בארץ-ישראל. מת ב-1932.", "[22]  ראש הועד-הפועל הערבי.", "[23]  הולנדי. חבר ועדת המנדטים, ידיד הציונות.", "עמד בקשרם עם מוסדותינו הלאומיים.", "[24]  סגן המזכיר הראשי של ממשלת ארץ-ישראל,", "יהודי.", "[25]  פקיד ממשלתי גבוה. יהודי. נהרג בהתפוצצות", "במלון המלך דוד, ב-1946.", "[26]  פקיד ממשלתי גבוה. בשנם האחרונות רשם", "הקואופרטיבים.", "[27]  היועץ המשפטי של הממשלה. ערבי ירה בו,", "והוא התפטר ממשרתו."]}