{"name": "BY - חיים ארלוזורוב - 013", "year": 1930, "raw_sents": ["היסוד הכלכלי של הפרובלימה הערבית / חיים ארלוזורוב", "היסוד הכלכלי של הפרובלימה הערבית", "חיים ארלוזורוב", "ראוי שנקנה לעצמנו מושג-אמת על מהות הכוחות", "המתנגדים לציונויות שאנו רגילים לקרוא להם: \"העם הערבי\" או", "\"הישוב הערבי\". לשם כך עלינו לנתח נתוח הגיוני את הקבוצות השונות ואת", "יחסיהן ההדדיים ויחסיהן לחברה הפיאודלית, שבתוכה הן חיות: בעלי האחוזות הגדולות,", "השיכים הכפריים, כהני הדת למיניהם, אנשי המקצועות החפשיים (עורכי דין, רופאים", "פקידים, וכו') הבדוים, פועלי הכפר והעיר, החוכרים הזעירים ובעלי העדרים.", "המעמד הגדול ביותר שבין הערבים הוא מעמד", "הפלחים, עובדי אדמתם ואריסים. לפי הספירה משנת 1922, מהוה המעמד האמור קרוב ל-55", "אחוזים מכל הישוב הערבי. מלבד זה יש לצרף אליו גם רבים מיושבי העיירות הקטנות,", "המתפרנסים מעבוד חלקות הקרקע שבשכנותם. יתכן לומר כי מצבם הכללי ורמת חייהם של", "רוב הפלחים המעבדים חלקות, בין משלהם ובין חכורות, נקלע בין עניות וחוסר-כל. שני", "הגורמים העיקריים המביאים לידי מצב זה קרויים האפנדי והמלוה-ברבית. האפנדי מחכיר", "את אדמתו לפלחים עפי\"ר באמצעות מתווך או גם בלעדיו. בהתאם לטיב הקרקע עולים", "דמי החכירה כ-20–30 אחוז מכל יבול הקרקע. אם הפלח אין לו זרעים משלו ועליו לקבל", "אותם מאת בעל הקרקע, הרי דמי החכירה עולים, לעתים, אפילו ל-50 אח' מכל ההכנסה.", "חוכרי קרקע פרטית שלמו מעשר (\"עושר\") שהופחת בזמן האחרון מ-12 ורבע", "אח' ל- 10 אח' של היבול. בימי התורכים היו קופצים רבים על חכירת קרקעות הממשלה,", "כיון שקרקעות אלה פטורות היו מתשלום המעשר, ודמי חכירתן עלו רק כדי 20 אח' מן", "היבול. אשר למלוים ברבית – הרי הללו הם על פי רוב בעלי הון, סוחרים וגם פקידים", "המספקים לפלחים כסף מזומן. המסורת שהיתה נהוגה בימי התורכים ברחבי סוריה", "וא\"י ונודעה בשם \"עשרה – חמשה-עשר\" –  קבעה שהמלוה מקבל 15 יחידות מהיבול תמורת כל 10 שהלוה לפלח.", "הואיל והתקופה שבין הזריעה לקציר נמשכת מארבעה עד שמונה חדשים, הרי שגובה הרבית", "מגיע מ-25 עד 100 אח'. במקרה שהרבית יאנה משתלמת במועדה, נוספת עליה רבית דרבית", "עד כדי כך שהחוב עולה למעלה ראש. החל מהמלחמה חלו בשיטה הזאת כמה וכמה שנויים,", "אולם שכיח הדבר בא\"י גם כיום שהפלח משלם שילינג אחד לחודש בעד כל לירה", "שלוה, היינו רבית של 60 אח' לשנה.", "הכנסותיו הנקיות של משק פלח לפני המלחמה, שעמד", "על 100 דונם ושני שורים – הטפוס החקלאי המצוי ביותר – הוערכו ע\"י הד\"ר", "רופין ל-750 פרנק, שהם שלשים לא\"י לשנה, לאחר נכוי העושר, אך בלי להביא", "בחשבון את דמי החכירה ותשלום הרבית. במשק מפותח יותר (ארבעה שורים, שני עוזרים", "לעונה, 100 דונם קרקע עידית), עולה ההכנסה ל-60 לא\"י. אחרי המלחמה העריכה", "תחנת הנסיונות של ההנה\"צ את הכנסתו הכללית של פלח המעבד 150 דונם –ל-65", "לי\"ש בשנת 1922, ל-67 לי\"ש ב-1923, ל-88 לי\"ש בחשבון ממוצע", "לתקופת השנים 1914-1923. אילו היתה ברשות הפלח חלקת קרקע משלו ואילו לא היה אנוס", "לשלם חובות, היה מוצא את מחיתו בצמצום. ואולם אם עליו להעמיד 20 אח' מיבולו", "לרשות בעל הקרקע והמלוה ברבית – הרי שאלה היא אם אחרי כל אלה נשאר לרובם של", "הפלחים כדי לספר את צרכיהם ההכרחיים ביותר.", "את העניות הרבה של הפלחים אפשר לראות מתוך", "תשואת המסים המוטלים על נכסי דלא ניידי בכפרים ערביים מצד אחד והמושבות היהודיות", "מצד שני. בשנת 1928, למשל, היה סכום ההערכה:", "פתח-תקוה    684         בעלי", "זכות", "חכירה                        2020      לא\"י", "עפולה                              308         \"                \"                \"                                  818         \"", "רחובות                            96            \"                \"                \"                                  616", "\"", "לוביה                                410         \"                \"                \"                                  25            \"", "פססה                                240         \"                \"                \"                                  53            \"", "חטין                                  166         \"                \"                \"                                  8               \"", "סכום ההערכה הבינוני לכל בעל זכות בחירה בשלש המושבות", "היהודיות הגיע איפוא ביחד ל-3 לירות, בו בזמן שבשלשת הכפרים הערבים היה הסכום", "הזה פחות מ-15 גר\"מ. בקצור – קרוב ל-55 אח' של הישוב הערבי חי חיי רעב,", "בעיקר לרגלי זה שחלק הארי מהכנסתם מוצצים האפנדים והמלוים ברבית.", "שכבה שניה שבישוב הערבי מהוים הפועלים השכירים.", "המעמד הזה מורכב ברובו מסוגים נמוכים של עובדים בלתי מקצועיים, כגון סבלים", "וספנים, בערי החוף בעיקר, וכן גם השוליות ופועלים בלתי מקצועיים בבתי מלאכה מכל", "המינים, ומספר פועלי דפוס, בנאים, חייטים ועוד. רוב הפועלים השכירים שבחקלאות", "אינם אלא פועלי עונה. אלה הם ביחוד הפועלים העובדים באזור המטעים, פלחים העוזבים", "את משפחותיהם בבית ונשכרים לעבודה במטעי היהודים, כדי להגדיל את הכנסותיהם", "במזומנים. הדו\"ח של הממשלה מעריך את שכרו היומי של הערבי ל- 80–120 מיל", "בעבודה שאינה מקצועית, ו-150–250 מיל בעבודה מקצועית בחקלאות, ול-170 מיל ויותר", "לפועלים מקצועיים, ו-80–150 לשאינם מקצועיים בתעשיה. אם כי ניכרת התקרבות מודרגת", "בין שכרם של פועלים יהודים ושאינם יהודים בעבודה מקצועית, בכל זאת רבים עדיין", "ההבדלים בין אלה – ביחוד בעבודה החקלאית וביתר ענפי העבודה הבלתי מקצועית. אף על", "פי כן אין מכסת השכר הגבוהה יותר של הפועלים היהודים לעומת שכרם של הפועלים", "הערבים מעידה על ההבדל המדויק שבהכנסותיהם. עובדה היא, שהקו המבדיל בין הפלח", "והפועל הערבי אינו קבוע למדי, ורק אחוז קטן מבין הפועלים הערבים מתקיים על שכר", "העבודה השכיר בלבד, – בו בזמן שלפועל היהודי אין אותו סעד נוסף בדמות המשק", "החקלאי שישנו לחברו בעבודה הערבי. אם נוסיף על שכרו של הפועל הערבי את ההכנסה", "שהוא מקבל מאדמתו, הן ע\"י צרכי אוכל והן במזומן, יצא לנו שהכנסתו הממשית", "מגיעה לסכום כללי הקרוב לשכרו של חברו לעבודה היהודי.", "הבידואים, המהוים את החלק השלישי שבישוב", "הערבי, הם שבטי רועים נודדים או נודדים למחצה; שטחי המרעה שלהם נמצאים בדרום,", "במזרח ובצפונית-מזרחית של א\"י; מספרם בגבולות הארץ מגיע ל-103,331 נפש.", "אורח חייו של הבידואי הוא של רועי צאן ומגדל גמלים; הוא דר באוהל, נודד במדבר,", "ומדי פעם – בעיקר באבי, כשהמים מתמעטים – הוא שב לגבולות הישוב ונושא עמו את", "תנובת בהמתו (גמלים, צאן, עזים, סוסים): צמר ועורות, כדי להחליפם בתבואה, סוכר", "שמן, טבק, מכולת, נשק טקסטיל, אוכפים וכיו\"ב. על אף התמונה הרומנטית", "המצטיירת ע\"י התאור הנ\"ל, הרי הבידואים עניים מאד. מחוץ לחלב ובשר, שמספיקים", "להם צאנם וגמליהם, ועור הכבש המשמש להם כסות, גם כמה מיני פירות מיובשים מנאות", "המדבר ומעט סחורות אחרות שהם קונים בשוקי-הגבול – אין להם ולא כלום.", "במצב הכלכלי שונה תכלית שנוי ממצבם של הפלחים,", "הפועלים והבידואים – נמצאות הקבוצות המהוות את השכבה העליונה שבישוב הערבי בארץ", "ישראל: בעלי האחוזות, אנשי הדת, בעלי המקצוע והפקידים. בראש המעוט הקטן הזה,", "השליט בישוב הערבי, עומד קהל האפנדים, בעלי האחוזות ובעלי שטחי-קרקע גדולים.", "רבים מן האפנדים, בעלי הקרקעות בא\"י, גרים בערי הארץ או בחוץ לארץ (פריז,", "קהיר, בירות)) וחיים על כספי האריסות. הכנסתם זו מאפשרת להם לחיות חיי לוקסוס", "ובזבוז ולהיות פופולריים למדי בחוגים האריסטוקרטיים הגבוהים. ברשותם נמצאו (בסוף", "המלחמה), לפי הערכתו של ד\"ר רופין, כ-80 אח' מאדמת הגליל, כ-50 אח' מאדמה", "בדרום הארץ, וכ-85 אח' בעבר הירדן. התזכיר שהוגש בשנת 1926 לועדת המנדטים של חבר", "הלאומים, מטעם הועד הלאומי, העריך את שטח האחוזות הגדולות בא\"י ל-4,702,000", "דונם. רבים מן האפנדים המתגוררים בעיר משקיעים את עודף כספם בעסקי מסחר, ומהווים", "חלק ממעמד הסוחרים העשירים או המלוים ברבית.", "לשכבה העליונה של הישוב הערבי בארץ משתייכת גם", "קבוצת אנשי הדת המושלמית, שחבריה מהווים בעיקר את המועצה המושלמית העליונה.", "ברשותה של קבוצה זו, רבת הכוח וההשפעה, נמצאים סכומי כסף חשובים שנאספו בין", "המאמינים. על הכספים הללו, הנתנים לרשות המוסדות הדתיים (וקף), אין המנהיגים", "הדתיים המנהלים את עסקי הוקף מפרסמים בפומבי שום דין וחשבון.", "קבוצה שלישית חשובה בקרב השכבה העליונה הם", "בעלי האמנויות החפשיות והפקידות הממשלתית. על אלה יש להוסיף 649 פקידים", "עותומניים לשעבר או משפחות הפקידים הללו, המקבלים יחד – בהתאם לחוק מיוחד משנת", "1926 – קצבה שנתית המגיעה ל-15,000 לא\"י בערך. אם כי הכנסותיהם של הפקידים", "ובעלי המקצועות החפשיים בכלל אינן מגיעות להכנסות בעלי-האחוזות הגדולים, הרי לפי", "מצבם הכלכלי הם נוטים בכל זאת יותר לאפנדים מאשר לפלח, והם רואיים להמנות על", "השכבה הכלכלית העליונה של הישוב הערבי. הם קרובים אל האפנדים מבחינה החברותית,", "לרגלי המצאם בסביבה אחת אתם ולעתים גם לרגלי קשרי משפחה או נשואים. יותר חזקים", "עוד הם הקשרים הכלכליים, כיון שמשרתם או פרנסתם של העורך דין והעתונאי, ואפילו", "הרופא, תלויות בהרבה באפנדי העשיר. דוגמת האפנדים משקיעים גם החוגים האלה את", "עודף כספם במסחר, בקרקעות או בעסקי ממון, חזקים ואמיצים הם גם הקשרים שבין מעמד", "האפנדים והמנהיגים הדתיים של הערבים בארץ ישראל. אנשי הדת אף הם תלויים במידה", "רבה בחסדי הערבים העשירים, ואף קשורים אליהם בקשרי משפחה. האינטרסים של אלה ואלה", "מזדהים או, לכל הפחות, הולכים בקוים מקבילים.", "והנה בשעה שאנו מדברים על השפעת העליה היהודית", "על הישוב הערבי שבארץ ישראל או על יחסו של ישוב זה לציוניות, – אין אנו יכולים", "לדבר עליו כעל יחידה שלמה אחת. עלינו להביא בחשבון את השכבות השונות שבתוכו ואת", "העובדה שקיימים בו בישוב זה אינטרסים שונים, ועל כן מן ההכרח שיתקיימו כאן", "השפעות שונות וכתוצאה מכך – גם מידות יחס שונות. מובן מאליו, כי לא יתכן הדבר", "שיושקעו על ידי מוסדות מיישבים יהודיים בארץ קטנה זו יותר מ-14 מיליון לירות,", "שיוסדו יותר ממאה נקודות חקלאיות, יפתחו ענפי חרושת חדשים ויוגדלו הכנסות הממשלה", "– מבלי שתושבי הארץ יהנו במידה הגונה מכל ההתפתחות הזאת. אולם לא כל קבוצה", "וקבוצה נהנית מהפרוצס הזה במידה שוה, ויתכן שבקבוצה זו או אחרת אין הנאה זו", "מכריעה את ההפסדים המדומים. ואשר לפלחים ולפועלים, המהוים את הרוב הגדול של", "הישוב הערבי – הרי הם שנהנו ביותר מההתישבות היהודית. מעת שהחלה ההתישבות האמורה", "– פעל הקשר שבין הפלחים והעובדים ובין היהודים והמפעלים היהודיים פעולה חשובה", "במובן הטבת מצבם של העובדים הערבים, או לכל הפחות גרמה אצלם להתעוררות הרצון", "והשאיפה לכך. קודם כל יש לציין השבחה ניכרת בהכנסותיהם. בהשואה לזמנים הקודמים", "ולארצות השכנות – הרי בדרך כלל עלה שכר העבודה. ביחוד עלתה רמת חייהם של הפועלים", "החקלאיים. בשנת 1908 היה שכר עבודתו של פועל ערבי כפי 30-60 מיל א\"יים", "ליום, ואילו עתה הגיע כאמור לשכר הממוצע של 150-250 ליום. אם נביא בחשבון את", "השנויים במחירי צרכי המחיה, שעלו ב-60 אח' בקירוב, הרי למעשה עלה בכל זאת שכרם", "הממשי כפלים. יותר מזה, בהתאם לדרישות ההסתדרות קבלה עליה הממשלה לחוקק את החוק", "הראשון להגנת העובד. בינואר 1927 קבל תוקף חוק \"פקודת הפצויים", "לעובדים\". החוק \"על העסקת נשים וילדים בתעשיה\" משנת 1927 אוסר", "עבודת ילדים למטה מגיל 12 בכמה מקצועות, וכן עבודת נשים וילדים במספר מקצועות", "מסוכנים. כמו כן מכניס חוק זה סדר בשעות העבודה לנשים ולילדים. ההסתדרות השתדלה", "להושיט עזרה ישרה להתפתחותו של ההמון העובד הערבי, אם בתכנית פעולתה הכללית ואם", "ע\"י מפעלים מיוחדים בשעת הצורך. עזרה ממין זו נתנה לפועלים ערבים בכמה", "מנסיונותיהם להיטיב את תנאי עבודתם, ונעשה כל מה שהיה בגדר האפשרות כדי לסייע", "לארגון הפועלים הערבים. ע\"י ההסתדרות הוצא גם עתון בערבית. הועידה השלישית", "של ההסתדרות קבלה החלטה בדבר תכנית להקמת פדרציה של פועלי שני הגזעים המאורגנים", "בסקציות אבטונומיות לפי הלאום. מספר פועלים ערבים ברכבת, בדואר ובטלגרף נצטרפו", "לאגוד הארצי של הפועלים העסוקים במקצועות אלו, זה המשמש סניף להסתדרות הכללית", "ושולח את באי-כוחו לקונגרס הבין-לאומי של פועלי ההובלה. קלובים ערבים, בחסותם של", "פועלי הרכבת, נתמכו ע\"י ההסתדרות הן במארגנים והן בהספקת ספרות עתית.", "גם לפלח הערבי, לבעלי האחוזות הקטנות ולפועלים", "הכפריים – לא הביאה ההתישבות היהודית אלא תועלת וטובה. כפרים ערביים ישנים,", "שתושביהם עבדו במטעים היהודים שבסביבתם, הושפעו בעקיפין מהישובים המודרניים", "וסגלו להם דרכי עבוד חדשות ופתחו ענפים חדשים במשק. החקלאות המודרנית קלטה את", "הפועל החקלאי העונתי, דבר שנתן לו אפשרות להוסיף על הכנסתו הדלה מחלקת אדמתו את", "השכר שהוא משתכר במטעי היהודים. אלה הפלחים העוסקים בגידול ירקות, פירות, עופות", "– מצאו בשכונות היהודיות ובמרכזי הישוב הגדולים שוק גדול בעל כוח קניה חשוב", "לתוצרתם. הרחבת השוק איפשרה להם להרחיב את משקיהם ולגוונם. כמה מוסדות אשראי", "יהודיים החלו לשתף חקלאים ערבים ומועצות כפריות בקבלת אשראי.", "יש אומרים, כי גורם אחד – הכלול בהתקדמות", "עבודת הבנין היהודית – נוגע בעניניהם החיוניים של המוני האוכלוסין ובכוחו להניע", "את הפלחים להספח על מחנה התנועה הערבית הלוחמת. וזה, כביכול, גורם הקרקע. לרגלי", "חשיבותה הרבה של שאלה זו ראוי שנשים אליה לב באופן מיוחד. פרט חשוב ראשון:", "היהודים בא\"י אין להם – ומעולם לא היו להם – שום זכויות מיוחדות, במובן", "המשפטי, מבחינת קנית קרקעות והעברתן; אין להם – ומעולם לא היה ברשותם – שום", "אמצעי לחץ שיאלץ את תושבי המקום לעזוב אפילו זרת מרובעת של אדמתם. אמנם בהתאשר", "המנדט קבע הסעיף השישי שבו כי מתפקידה של ממשלת א\"י לתמוך, בשותפות עם", "הסוכנות היהודית הנזכרת בסעיף 4, בהתישבות צפופה של היהודים על קרקעות הממשלה", "ואדמות בור שאינן דרושות למטרות צבוריות. אפס למעשה נדחתה הוצאת הסעיף הזה", "לפעול, מתוך טענה כי הליקויים ברישום הקרקעות עושים – לדעת הממשלה – כל חזקה", "וזכות על קרקע שלא נמדדה מוטלת בספק, ועלולים לגרום לזיופים ומעילות.", "עוד לפני גמר המדידות מצאה הממשלה לנכון לחלק", "לשני שטחים מקרקעות המדינה:", "א) אזור בית שאן: שטחים של אדמה מושקה ומוכשרת", "להשקאה. בעלי חשיבות ממדרגה ראשונה בתנאי א\"י, הנמצאים בעמק הירדן ומקיפים", "106 מילין מרובעים לערך. קרקע זו נתחלקה, אגב התעלמות מההוראות המפורשות שבסעיף", "6, לחלקות גדולות העוברות את גבול צרכיה ויכולת עבודתה של משפחה עובדת, וניתנה", "למספר בידואים ופלחים. נהגו בהם כבעובדי אדמה ותיקים שיש להם הצדקה לעמוד על", "זכויותיהם ועל אריסותם[1]. מאחר שאפילו קרקעות", "בית-שאן אינן יכולות ליהפך למקור הכנסה בטוחה ומספקת בלתי אם תסודר בהם", "מערכת-השקאה מודרנית, – דבר הדורש השקעה כספית גדולה, לא לפי יכלתם של בעלי", "הקרקע – הרי שחלק גדול מאזור זה לא ינוצל כלל. רבים מהרועים הפרימיטיביים אינם", "מוצאים את עצמם מוכשרים לקיבולת זו, והם מציעים את חלקותיהם למכירה לחברות", "התיישבות.", "ב) אזורים מסוימים, ביחוד על חוף הים, שטחי", "חולות ובצות שבקרבת ראשון-לציון ובצות כברה. שטחים כאלו נתנו לחברות ולמושבות", "שונות, על הרוב בזכות חכירה לזמן ארוך. השטחים אינם ניתנים לעבוד אלא אם כן", "הושקעו בהם סכומי כסף הגונים לטיוב, ניקוז ויעור. לא נמצאו, מחוץ למושבות", "ולמוסדות היהודים, חברות שיהיה ברצונן באפשרותן להשקיע השקעות בהיקף כזה – לשם", "השבחת חולות ושטחי בצות ספוגי מלריה וקדחת שחור-השתן. במשך חמשים שנה, מעת החלה", "עבודת ההתיישבות היהודית, נעשתה מלאכת השבחה זו כמעט בכל מקום שבו התיישבו", "יהודים. בעמק יזרעאל בלבד מגיע השטח שהושבח ע\"י נקוז ליותר מ-20,000 דונם,", "4,000 דונם בגוש-נהלל, 16,000 ד. בגוש-נוריס.", "אשר לקרקע הנרכשת מידי בעלים פרטיים – יש", "לזכור קודם כל, כי עוד בראשית ימי הנהלתו של הנציב העליון הותקנו תקנות מיוחדות", "לשמירת זכויותיו החוקיות של כל חוכר או עובד אדמה ותיק במקרה העברת הקרקע.", "\"פקודת העברת קרקעות מ-1 לספטמבר 1920\", שצורפה אליה \"ההוספה", "לפקודת העברת קרקעות\" משנת 1921, קובעת: \"הסכמת הממשלה להעברה תנתן", "ע\"י מנהל מחלקת הקרקעות... בתנאי שאם האדמה העוברת היא אדמה חקלאית חכורה –", "תשאר בידי כל חוכר כמות מספיקה של קרקע, במחוז זה או אחר, לשם מחיתו הוא", "ומשפחתו\". בתנאים כאלה ניתנות הקרקעות, שנרכשו ע\"י חברות יהודיות או", "יחידים מבין היהודים, להחלק לשלשה סוגים.", "א) רוב הקרקע, שההתישבות היהודית נזקקה לה,", "היתה מקודם בידי האפנדים. מהם – שהניחו את הקרקע בלתי מעובדת, מחוסר רצון או", "יכולת כספית לעבדה, והיא שמשה למרעה-צאן; ומהם – שהחכירו את אדמתם לפלחים לפי", "התנאים המתוארים לעיל. מתן אדמה חדשה לחוכרים, על יסוד חוק העברת הקרקעות, וכן", "הפצויים ששלמו חברות ההתיישבות היהודיות – אפשר לפלחים, לפעמים בפעם הראשונה,", "להשתחרר מעול המשלוש של בעל הקרקע והמלוה ברבית ופקיד ההוצאה לפועל, ולהקים", "לעצמם בית על קרקע חדשה, אגב השבחת שיטות העיבוד ובעזרת השקעת כסף גדולה יותר.", "וכך אנו רואים כי האריסים הקודמים של נוריס קבעו מושבם בשלשה כפרים שונים: מזיר", "(גוש נוריס), מטולה וקרטה (מחוז בית שאן); אריסי עפולה לשעבר – בסביבות ג'נין", "וזרעין, חוכרי ורקאני – בשפרעם וכו'. 70 חוכרים בערך, שהיו צריכים לעזוב את", "הקרקע שנרכשה בעמק יזרעאל, נשארו כולם במחוז זה וחכרו שטחי קרקע חדשים. כשניתן", "זכיון כברה לחברת יק\"א בשנת 1921 – סופקו תביעותיהם של הבידואים, שהתישבו", "על קרקע לא-להם, ע\"י מתן 2,500 דונם אדמת עירית להתישבותם.", "ב) לגבי שטח חוף הים, הוא אזור המטעים, המהווה", "רכוש בעל חשיבות כלכלית מיוחדת ובו התרכזה פעולת ההתיישבות בשנים האחרונות-אפשר", "לתאר את המקרה השכיח כדלקמן: כפר ערבי בן כמה מאות תושבים מחזיק ברשותו עשרות", "אלפי דונמים. היבול, הנאסף בלי השקאה, מספק לפלח בקושי את מחיתו. מחמת עניותו אין", "הוא יכול להפוך את משקו האכסטנסיבי למשק מודרני ולנצל כראוי את הסגולות הטובות", "של אדמתו. מכירת חלק מאדמתו נותנת לו את האפשרות הכספית לחפור באר ולגדל פירות", "הדר או ירקות בהשקאה, לאמר – במשך שנים אחדות הוא עולה למדרגה כלכלית גבוהה", "יותר. דוגמא: הפלחים של צרפנד, בקרבת ראשון-לציון, נטעו בדרך זו שטח של יותר", "מ-1000 דונם.", "א) יתר הקרקעות נרכשו בצורת קניות פרטיות של", "קרקע שאינה טובה לעיבוד בלי הכשרה מתאימה. קרקעות מפרץ חיפה הן הדוגמא הטובה", "ביותר לקניות אלה. סכומי הכסף הדרושים ליבוש בצות הקישון הם למעלה מכוחה של", "הבלעים הערבים, או–במידה שזה נוגע לענין–למעלה מכוחו של כל בעל פרטי. אלמלא", "חברות ההתיישבות היהודיות, שהכשירו את הקרקעות האמורות לעבודת האדמה, היו השטחים", "האלה עומדים בשממותם ומוסיפים לזהם את חיפה ועכו במחלותיהם.", "תוצאת הפוליטיקה הקרקעית היהודית, במידה שהיא", "נוגעת בפלחים, ניתנת איפוא לסכום במלים אלו: חלוקת הקרקע, הבאה בעקב רכישת הקרקע", "הדרושה להתיישבות היהודית, גוררת אחריה רכוז הפלחים הערבים על חלקות קטנות יותר.", "היא נותנת לפלח את האמצעים הנחוצים כדי לעבד יחידה קרקעית קטנה יותר לפי שיטות", "משובחות של חקלאות אינטנסיבית יותר. דבר זה פירושו, מצד אחד, מודרניזציה של", "החקלאות הערבית ועלית רמת החיים והתרבות, ומצד שני – מסירת הקרקע העודפת והשוממה", "לרשות עבודת הבנין העברית. ויש עוד לזכור, כי העברת הפלחים –החוכרים ממקום", "למקום, במקרים מסוימים של רכישת קרקעות, נהוגה היתה גם במשטר הקודם, שכן האפנדים", "היו נוקטים שיטה זו מאימת ההתשקעות וזכות החזקה. כך היו נוהגים בכל שנתים, ומבלי", "לשלם כל פצויים שישמשו הון השקעה.", "ראיה לכזבונן של האשמות הנטפלות על הפוליטיקה", "הקרקעית היהודית – יכולה לשמש העובדה, שהגירת הערבים מא\"י, בהשואה לימים", "שלפני המלחמה ובהשואה לארצות השכנות, נעשתה מעטה ואטית לפי הערך. אם נתבונן היטב", "נראה, שמספר הערבים שעלו לארץ-ישראל במשך התקופה לאחרי המלחמה – לפי הדין וחשבון", "של הקונסול האמריקאי בירושלים – מספר המהגרים מהמוטסריפיה ירושלים בלבד לשלושת", "אלפים איש, ומהם היו יותר מ-2000 לא-יהודים. במשך השנים 1928-1922 הגרו", "מא\"י 10,254 לא-יהודים, בחשבון ממוצע 1,500 לשנה, היינו 2 אחוזים מהישוב", "הבלתי-יהודי. אחוז זה הוא קטן הרבה יותר מאשר אחוז המהגרים הערבים שהגרו במשך", "אותה השנה מהישובים הערביים השכנים. במשך השנים 1926-1925, שבנוגע להן מצויים", "מספרים, הגיעה הגירה מסוריה ומהלבנון ל-27,000 בחשבון ממוצע 13,000 לשנה, היינו", "4,5 אחוז מכל האוכלוסים.", "כדאי להוסיף שהמחוזות הערבים בא\"י", "המספקים מהגרים – הם אלה דוקא שיד העבודה היהודית לא נגעה בהם, כגון מחוז", "בית-לחם, בית-ג'אלה, רמאללה ועוד.", "לעומת ההגירה הזאת מעריכה הממשלה הא\"י", "(הספר הכחול משנת 1928, עמ' 137, הערה) את מספר הערבים שנכנסו לארץ בשנים", "1928-1922 ל-25-20 אלף איש. עליה זו כוללת בעיקר ערבים העוברים את גבולות סוריה,", "עבר הירדן וסיני מתוך משיכה לרמת החיים הגבוהה יותר של א\"י. העליה הרשומה", "של לא-יהודים לא\"י במשך התקופה שבין 1928-1922 כוללת 5010 נפשות, מהן 1054", "מושלמים.", "מתוך כל זה אנו רואים, שלהמוני הערבים", "בארץ-ישראל לא נגרמו כל הפסדים לרגלי העליה וההתישבות היהודית, אלא, להיפך, הם", "נהנו מהן במידה מרובה. כפי שראינו לעיל – לא נושלו החקלאים הערבים מאדמתם, ולא", "עוד אלא שמצאו שוק גדול יותר למכירת תוצרתם.", "ואשר לפועלים הערבים, הרי עם זרם העליה", "היהודית והתרחבות החרושת, – פרי יצירתם של ההון והאיניציאטיבה היהודית – הוגדלו", "בהרבה אפשרויותיהם לעבודה; ומלבד זה עלתה רמת חייהם לרגלי הבקוש המוגדל לפועלים", "ולרגלי דוגמת הארגון והרמה הגבוהה יותר שנקבעה על-ידי העולים החדשים. אין להתפלא", "איפוא שבתנאים אלה רפתה והלכה בדרך כלל התנגדותם של ההמונים הערבים להתיישבות", "היהודית, וזו התחילה מראה גם סימנים של אפיסת כוחות גמורה. כאמצעי היחידי לעורר", "תסיסה, שכוונתה למנוע בעד התפתחות יחסי גומלין והבנה בין הערבים והיהודים –", "נשארה רק דרך של הפחת הקנאות הדתית מסביב לשאלת הכותל המערבי.", "האנשים שנהנו מענין זה הם אלה שהיו נכונים", "תמיד להשתמש לטובתם בכל ענין של מחלוקת, ממשית או מלאכותית – לאמר החוגים", "העליונים שבחברה הערבית, הכוללת את בעלי האחוזות ובעלי המקצועות החפשיים וכהני", "הדת. יש להוסיף גם את בידואים, שיחסי האיבה בינם ובין הישוב הקבוע הם עתיקים כמו", "הציביליזציה עצמה. הללו שמחים בכלל לכל הזדמנות של ביזה ושוד, ואינם זקוקים לשום", "נימוק נוסף, דתי או מדיני. לבעלי הממון. רובם של הערבים הנוצרים הם סוחרים", "הנפגעים ע\"י התחרות היהודים. חשוב לציין, שהחוגים הללו לא לקחו חלק בעצם", "המהומות (ספק אם הם יכולים להופיע בתורת צד בעל ענין מבחינת הכותל המערבי), אולם", "הם נהלו את החרם הכלכלי שבא אחריהן, חרם שהגדיל בהרבה את מספר הקונים והלקוחות", "שלהם.", "אולם מה הם הנמוקים הקובעים התנגדות לגבי", "המפעל היהודי מצד האפנדים, בלעי האחוזות הגדולות ומעמד המלוים ברבית? ברור אמנם", "שגם אלה נהנים מהעליה היהודית, שכן כל העלאה במחירי הקרקעות וגידול העושר הכללי", "בארץ הם בלי ספק לתועלתם. ברם חשוב בעיניהם עוד יותר שהמוני הפלחים, החוכרים את", "אדמתם, ישארו גם להבא על רמת חייהם הנמוכה; שערי הארץ יהיו סגורים בפני אלה", "הרוצים לפתח את אוצרותיה ע\"י שיטות כלכליות מודרניות, ושכוחו ועמדתו של", "הישוב התרבותי בארץ, מלבד המחנה שלהם, יופחת עד כמה שאפשר. כל עליה לרמת", "התרבותית שבארץ מעמידה בסכנה את הזכויות היתרות שלהם. פוחדים הם שחדושי  היהודים יתנו להמונים הערבים דוגמא של", "מעמד פועלים חפשי מלחץ, ושהדוגמא הזאת תאלץ את המוני הישוב להשתחרר מתנאי העבדות", "שהם נתונים בהם. ואמנם כמה עמדות נשמטו כבר מתחת רגליהם.", "זמן שלטון התורכים היו הם התופסים את המשרות", "הממשלתיות, וגם כוח פוליטי ידוע היה בידיהם. במשך השנים שלאחר המהפכה בתורכיה", "היו נבחרים מתוך שורותיהם צירים לבית הנבחרים בקושטא וחברים למועצות המחוזיות", "בדמשק ובירושלים. אלמלא היהודים – לא היו באים שום שנויים בעמדתם גם תחת השלטון", "האנגלי. אולם היהודים מהוים כוח מתחרה שאינו נתון לבקורת שלהם ועלול להשפיע על", "ההמונים הערבים, – וכל זה הוא למורת רוחם.", "בהנהגתם של בעלי האחוזות העשירים התארגנו גם", "הערבים בעלי רמה תרבותית גבוהה יותר, כלומר בעלי המקצועות החפשיים, הפקידים,", "העתונאים וכו'. המעמד הזה הוא הוא המנהל למעשה את התעמולה הערבית הלאומית. הללו", "– מלבד העובדה שהאינטרסים שלהם הולכים בד בבד עם האינטרסים של המעמדות השליטים", "ושהם רואם את עצמם שייכים לאותם המעמדות – הם חוששים גם מפני התחרות היהודים", "במשרדם ובמקצועות החפשיים, בפרט במוסדות המשפט והרפואה המעסיקים בעיקר את בעלי", "המקצוע מבין היהודים. אמנם יש להביא בחשבון כי במוסדות הממשלה עליהם לחשוש יותר", "מפני התחרותם של המעוט הנוצרי, זה שחלקו בפקידות הממשלתית עומד מחוץ לכל השואה", "לגבי כוחו המספרי בארץ. מחוץ לחלק הבריטי של המנגנון האדמיניסטרטיבי – מתחלקים", "הפקידים הארץ-ישראלים במוסדות הממשלה כדלקמן:", "אחוזי העדות במספר", "התושבים בכלל", "באחוזים", "מספר הפקידים", "הדת", "9.8", "18.9", "70.1", "39-2", "23-8", "37-0", "1-176", "714", "1-111", "נוצרים", "יהודים", "מושלמים", "הסקציה הבריטית מוסיפה 343 פקידים לנוצרים, 53", "ליהודים ואחד למושלמים, ובאופן כזה מגיע אחוז הפקידים הנוצרים ל-44,4 אחוז,", "היהודים–22.5 והמושלמים ל- 33.1 אחוז.", "לבסוף יש להזכיר את קבוצת אנשי הדת וכהניה.", "המועצה המושלמית העליונה נזכרה פעמים רבות בשעת פעולתה ועדת החקירה ונאשמה, כי", "נהלה באופן ישר את התעמולה הדתית מסביב לשאלת הכותל המערבי. קבוצה זו משמשת כוח", "עצום בתנועה הערבית, וחלקה ביצירת המהומות בארץ-ישראל הואר ע\"י ההסתדרות –", "בתזכיר שהוגש על-ידה למפלגת העבודה הבריטית – כדלקמן:", "... כן בריתם הטבעי של האפנדים בדרך זו היו", "ראשי הדת המושלמים בארץ. חוץ מקשרי מוצא ומשפחה משותפים וחוץ מפחדם המשותף בפני", "הרמת הניבו התרבותי של התושבים בארץ, – היו לשליטים הדתיים גם אינטרסים מיוחדים", "בהלהבת קנאה דתית, שתרכז סביבם בא\"י ומחוצה לה את המוני המושלמים. לראשי", "המושלמים בא\"י היה יסוד לקוות, כי במסיבת תנאים נוחה יוכלו להפוך את", "ההקדשים שברשותם למרכז דתי לאישלם כולו, – לאחר שהכליפות התורכית בוטלה, על", "חג'אז השתלטו הואהבים העומדים ביחסים קשים עם יתר חלקי העולם המושלמי, ומרכז אחר", "נעדר למושלמים. משום כך חפש המופתי הזדמנות לסכסוך דתי שיעורר את שתשומת לב כל", "העולם המושלמי. קל היה לעורר סכסוך דתי מסביב למסגד עומר העומד, כביכול, בסכנה;", "ולא עוד אלא שהמופתי, והמועצה המושלמית העליונה שהוא עומד בראשה, יש להם טעמים", "חמריים", "להפיח את השנאה ולרתק את הקנאות של הערבים אל", "המוסדות העומדים תחת רשותם. בידי המועצה המושלמית העליונה עלה לארגן בכמה ארצות", "מושלמיות אוסף כספים לשם תמיכה בקדשים המושלמים בירושלים. וסכסוך דתי בארץ-ישראל", "יש בכוחו בלי כל ספק לשמש אמצעי תעמולה מובחר לשם הגברת ההכנסות. נוסף לכך –", "המופתי הגדול ומשפחתו, משפחת החוסיינים, מעונינים במלחמה דתית בארץ-ישראל. הכוח", "הגדול, שנמסר לידיהם ע\"י הממשלה, עורר רגשות קנאה וגרם ליצירת אופוזיציה", "חזקה. הדרך הטובה ביותר למגר את האופוזיציה הזאת או, לכל הפחות, להכניע אותה", "באופן זמני ולגייס את ההמונים מסביב לשלטון הקיים – היתה שוב הפחת הקנאה הדתית.", "בזאת התאחדו האפנדים וראשי הדת, והממשלה הארץ-ישראלית המציאה להם תואנה מתאימה", "להוצאת מזימתם לפועל\".", "המועצה המושלימית העליונה נוצרה לפני כמה שנים", "ע\"י האדמיניסטרציה הבריטית; לידה נמסרה הנהלת ה\"ואקף\" וכספי", "הצדקה, השמירה על בניני הדת וההשגחה על בתי המשפט הדתיים והמוסדות החנוכיים.", "הכוונה לכתחילה היתה, כי זאת תהיה מועצה נבחרת, ויהא לפי סדר בחירות מוזר ונושן", "המיוסד על הבחירות למוסדות השלטון התורכיים מלפני המלחמה. אולם הבחירות בוטלו", "ע\"י הממשלה, והמועצה הנוכחית נתמנתה בתורת מוסד זמני ע\"י הנציב העליון[2]. המועצה לא נבחרה איפוא", "ע\"י בחירות כלליות (הועד הפועל הערבי אף הוא לא נבחר באופן כזה), ואינה", "נתונה לבקורת של קבוצת אזרחים מאורגנת ובלתי תלויה. וכמו כן אין עליה למסור דין", "וחשבון לדעת הקהל מבחינת עסקיה הכספיים. ברור כי זו דואגת לעניניהם של בעלי", "האחוזות הגדולות, הקשורים לחבריה קשרי כלכלה, חברה ומשפחה.", "את סיבת ההשפעה של החוגים האלה על ההמונים לא", "קשה יהיה להבין – אם נזכור את אשר נאמר לעיל בדבר האופי הפיאודלי למחצה של החברה", "הערבית. בין הבדואים הרי השיכים הם האדונים והשליטים, ואשר לפלחים – הרי גם כאן", "השיך או המוכתר הם הקובעים את פרצוף הכפר כולו ובכוחם למנוע או לעורר תגרה.", "חוכרי האדמה תלויים בבעלי הקרקעות לא רק במובן הכלכלי, אלא גם מבחינה פוליטית", "ורוחנית, כשם שגם בערים שולטות משפחות מיוחסות על המון התושבים.", "\"העולמה\", המנהיגות המושלמית הדתית, השפעה רבה לה על המון תושבים", "נבערים מדעת, קנאים ונוחים להאמין בכל דבר.", "וזאת היא הסיבה, שהזכות להופיע בדרישות בשם", "הישוב הערבי כולו–נתגלגלה למספר אנשים השייכים לשכבות העליונות שבחברה הערבית.", "אלה הם אותם האנשים אשר בו בזמן שהם מקימים רעש והמולה ותובעים זכויות", "דימוקרטיות והנהלה עצמית בקנה מידה לאומי – הם אוחזים בכל האמצעים הנתונים", "בידיהם כדי למנוע את זכות הבחירה מהרוב המכריע של התושבים הערבים. ברוב העיריות", "החשובות, שרוב מכריע בהן לתושבים ערביים, נתונות המועצות הנבחרות בידי קבוצות", "אנשים מעטים. דוגמאות אחדות מוכיחות למדי את הדבר:", "מספר הבוחרים", "שנרשמו", "מספר התושבים", "העיריה", "546", "928", "350", "243", "560", "860", "304", "475", "2.766", "4.728", "6-420", "15.947", "7.424", "3.350", "17.480", "18.700", "7.312", "6.658", "38.000", "38.000", "עכו", "שכם", "נצרת", "תול כרם", "עזה", "חברון", "רמלה", "בית-לחם", "יפו (ישוב מעורב)", "חיפה", "(לעומת זה תל-אביב, בעלת 38,500 תושבים, מונה", "12,973 בוחרים רשומים – אף לאחר שמספר בעלי זכות הבחירה צומצם בהתאם להחלטת המושל", "המחוזי).", "מבין 143 ערבים, שנבחרו בתורת חברים למועצות", "העירוניות – אין אף בא-כוח אחד של המעמדות העובדים בין הערבים. הגשמת התכנית", "האדמיניסטרטיבית ותנאי העבודה בעבודות העיריות – מושפעים במידה רבה מהמצב הזה.", "המנהיגות הפוליטית וגם השלטון הכלכלי נתונים בידי קבוצה סוציאלית מיוחסת", "ומצומצמת, המנהלת תעמולה נגד העליה היהודית.", "מובן מאליו כי מבחינת המעשה הפוליטי התכוף אין", "ערך רב לידיעה הכלכלית שעליה משתרעת הפרובלימה הערבית בארץ-ישראל. הנתוח", "הסוציאולוגי אינו מזדהה תמיד – על כל פנים לא בכל רגע ורגע. – עם החשבונות אשר", "בהתאם להם קובע איש המדינה את תכנית פעולותיו. ישנה בארץ תנועה פוליטית, ואם גם", "בלתי מבוגרת, העומדת בהתנגדות למפעל היהודי בארץ-ישראל. וחובה עלינו להביא אותה", "בחשבון – אם ברצוננו להגשים את המטרה שלנו, את הקמת הבית-הלאומי.", "ברם, גם במדיניות של יום-יום משתקפים לעתים", "בבהירות הכוחות הסוציאליים הפועלים בכל תנועה. אם נסקור את התפתחות התנועה", "הערבית בארץ-ישראל במשך עשרות השנים האחרונות – נראה כי כוונה השתנה מדי פעם", "בפעם: מצד אחד גרם לכך הסכסוך המתמיד בין הרוב המושלמי ובין החלק הקטן – אולם", "הפעיל והתבעני – של הערבים הנוצרים; – מלחמת הקבוצה הערבית-נוצרית בעד התעלותם", "החברתית והפוליטית, בעד פקידות גדולה במשרדי הממשלה והשפעה חזקה בחוגים הרשמיים", "– עלולה לשים חיץ בינה ובין המושלמים. כגורם שני משמשים הסכסוכים המתמידים בין", "משפחות מיוחסות אחדות בערים, ויחסי האיבה והשנאה הקיימים בין ראשי השבטים.", "הגורמים הללו, ונוסף לכך ההשפעה הכלכלית של", "העליה היהודית ושנוי ההנהלה בכל הארץ בעקב המשטר הבריטי – הביאו במשך התקופה", "הזאת התפוררות אטית לארגון הפוליטי של הערבים.", "ברם, חשוב, לדעתי, להבדיל ולהפריד בין אנליזה", "מופשטת ובין תכנית לפעולה מדינית תכופה. הסכם ערבי-יהודי בארץ-ישראל הוא בעל ערך", "חיוני לגבי מפעלנו. ויש לפלס אליו נתיב מבלי לשים לב אם הנוסחאות שלנו הולמות את", "האופי הסוציאלי של התנועה הערבית הפוליטית. אולם מחוץ לצרכים התכופים של הרגע –", "מתברר והולך ערכה של חקירת הכוחות הסוציאליים הפועלים בקרב ערבי ארץ-ישראל. רק", "לאור בדיקה כזאת נוכל לנקוט מדיניות בעלת ערך ונדע למצוא את הפתרון המוחלט", "מבחינת היחסים שבין הערבים והיהודים בארץ-ישראל.", "[1]  פרטים אחדים יש בהם כדי", "להפיץ אור על השיטות שהממשלה הא\"י נקטה בחלקת קרקעות בית שאן, בסביבות הכפר", "תל-שוק נתנו 109 דונם לצלח חסן רבאים; 2081 דונם למלכה אל-חוני ולאחותה בחיפה;", "1041 דונם ליוסף ביי למוא אלראני; 347 דונם לאמין מבין קריא אל ראני. בסביבות הכפר", "כופר אשרפים עוזמא נתנו 1380 דונם ליג'ר עובין מנצרת; 350 דונם ליוסף טמריק מדמשק;", "1700 ד' לל. ג'ורג'יו חדר מכירות; 350 ד' לסלים עבדאללה; 100 ד' לעבדול ואהב אל", "חלבי. באזור עשיר במים זה הרי יחידה חקלאית, שתעובד באופן רציונלי וחרוץ ע\"י", "האכר ובני משפחתו, די לה שתהיה בת 10-50 דונם. חלוקת קרקע זו יש בה בהכרח להביא", "לידי יצירת לטיפונדיות חדשות ומעמד חדש של אפנדים.", "[2]  הדין-וחשבון של הממשלה קובע כי בית המשפט", "העליון, שעליו הוטל התפקיד להחליט על חוקיות הבחירות שהתקיימו בסוף שנת 1925,", "הכריז עליהן כעל בטלות ומבוטלות לרגלי אי-סדרים בפרוצדורה של הבחירות. כתוצאה מזה", "הוצאת הפקודה בדבר מנוי מועצה זמנית בת 4 חברים ע\"י הנציב העליון, עם המופתי", "הגדול בראש על אף העובדה שמועמד זה נכשל בבחירות. סמוך לכך הורכבה ועדה עם", "הראיס-אל-עולמה בראש, שהוטל עליה להכין את התקנות בדבר תפקידי המועצה והנהלת", "הבחירות של חברי המועצה. המסקנות של הועדה לא נתגשמו עדיין."]}