{"name": "BY - זאב יעבץ - 02_shlomo", "year": 1905, "raw_sents": ["מראשית מלכות בית דוד עד מות חזקיהו: מלכות שלמה / זאב יעבץ", "מראשית מלכות בית דוד עד מות חזקיהו: מלכות שלמה", "זאב יעבץ", "שלמה לפני המזבח", "בגבעון ולפני הארון בירושלים.", "עולה על כסאו ועושה משתה.", "מזמת אדניה.  אחריתו ואחרית", "יואב. סוף כהונת בית עלי.  כהונת", "בית צדוק.  מות שמעי.  בית שאול יושבים לבטח.  חכמת שלמה שיריו ומשליו.  משפט וצדקה משאת נפשו.  דוד מופת לשלמה.  ברית מסחר עם מלך מצרים ועם מלך", "צר.  תולדות הבריתות האלה", "ועלעלותיהן על המלך ועל העם.", "התרבות המצרית והצורית בישראל.", "סוסים ומרכבות.  שרי רכב", "ושרי פרשים.  מקוה סוחרי", "המלך.  מסחר הדגן והשמן.  עושר ותענוגות בארץ.  בית הנשים ושלחן המלך.  פקודות שר הבית.  שנים עשר נציבים.  שרי שלמה.  מלחמת פרעה בגזר.", "חרשת אבן קיר ומלאכת הבנין בישראל.  בנין הבית.", "חנכת הבית. שיר הלוים.", "מדברת שלמה ותפלתו.  ערך", "המקדש.  בית שלמה.  בית בת פרעה.  בית יער הלבנון ובית הנשק.  עשרים ערי גבול.  אניות הולכות אופירה.  הכסא ואולם הכסא ומגני זהב.  תענוגות מלכי קדם.  מלכי הארצות מביאים מנחה.  מלכת שבא.  בנין ערים.", "בצור חומת ירושלים והמלוא.", "ערי מסכנות.  בנין", "תדמור.  דרכים סלולות.  תעלות המים.  בזבוז וחמדת הגוים.", "קלקול נשי המלך הנכריות ועלילותיהן.  חליפות הרוח.", "לב הנביאים פונה מעט שלמה.", "אחיה השלוני ודרך נבואתו.", "ירבעם בן נבט ומעשה נעוריו.", "קשרו על שלמה.  מנוסתו", "מצרימה.  חליפות הכסא במצרים לרע", "לשלמה.  אדד האדומי ורזון", "הערמי.  ירבעם מתקבל בעין טובה", "בבית מלך מצרים.  מות שלמה.  ספרי תולדותיו.  ערך שלמה בתולדות ישראל.", "2742 – 2782", "ויהי אחרי מות דוד ויאסף שלמה את כל נשיאי", "המטות, את ראשי השופטים ואת שרי החיל.[1],", "וילך עמם גבעונה ויעל שם אלף עולות על הבמה הגדולה.  וירא אליו ה' בחלום הלילה, וייקץ שמח וטוב לב.  וישב ירושלמה ויעמוד לפני ארון ה', ויעל", "גם על המזבח, אשר לפני הארון עולות שלמים.  ויעל על כסא אביו[2],", "ויעש משתה לכל שריו ועבדיו.", "אך לב אדניה עודנו נרגש, כי החל עוד הפעם", "להנער[3]  ויתנכל וישאל מאת בת שבע אם המלך שלמה", "לדבר על לב בנה לתת לו את אבישג השונמית אחת מנשי דוד לו לאשה.  ותלך בת שבע אל בנה ויקדם את פניה", "בכבוד גדול.  ותשאל בתמתה את השאלה", "האחת הקטנה אשר שם בפיה אדוניה.", "ויהי כשמוע שלמה את דברי אמו ויבן כי גדולה מאד השאלה, אשר הרהיב אדוניה", "את נפשו לשאול, ויזכור את העצה הנבלה אשר יעץ אחיתפל לאבשלום.  כי חק היה למלכי הקדם, כי הבן היושב על", "כסא אביו הוא ישא את נשי אביו.", "וירא כי עודנו חורש רעה על ממלכתו וכי עוד ידי יואב ואביתר עמו[4],", "וימלא את יד בניהו בן יהודיע להמית גם את אדוניה גם את יואב ויעש כן.  והנה אמת הדבר, כי יהמה לב היודע בשמעו,", "כי יואב שר הצבא אשר עשה ישועות רבות וגדולות לעמו, מת לעת זקנתו בחרב;  אך דרך אחרת לא היתה לשלמה, כי רעה", "גדולה ומלחמה בשערים נשקפה לו ולעמו מיד יואב, הנוטה אחרי אדוניה.  על כן צוה גם דוד את שלמה להיות עיניו", "פקוחות עליו[5].  גם מפני שמעי בן גרא השונא לבית דוד", "האומר להשיב את הממלכה לבית שאול, צוה דוד את שלמה להשמר מאד ולבלתי חוס על שני", "האנשים האלה, אם תהיה מידם רעה נגד פניו.", "כי בחרוש איש רעה על המלך היושב לכסא קרוב הוא מאד להדיח את הרעה ההיא על", "כל המחזיקים בו, לא כן בעמוד אחד העם לשופט הארץ, אשר אין כסא ואין יורש עצר לו,", "כי בודד הוא, וגם בארוב איש לנפשו לא יקפח העם עמו.  ואביתר הכהן נקעה ממנו נפש דוד מעט[6],", "מאז ברחו מפני אבשלום, כי ביום ההוא עשה צדוק הכהן חיל, בעזבו את הגבעה ובאספו", "את מחנה הלוים ללכת אחרי המלך הגולה.", "ואביתר הנאמן גם הוא לדוד לא היה אז, כי אם כצל נהלך אחרי צדוק.  ובהתנשא אדוניה למלוך נטה אחריו, על כן", "היתה כהנתו כמוקש בעיני שלמה ויגרשהו אדוניה למלוך נטה אחריו, על כן היתה כהנתו", "כמוקש בעיני שלמה ויגרשהו שלמה מהיות כהן עוד בירושלים וישיביהו לחלקת שדהו אשר", "בענתות על יד גב[7]  עיר מגורי אבותיו.  וישם המלך את צדוק לבדו לכהן גדול, ולא", "היו עוד שני ראשי כהנים בישראל, כאשר היו בימי דוד.  ויקם דבר איש האלהים, אשר דבר על בית עלי בשילה[8],", "ויבא ביום הדוף שלמה את אביתר ממצבו.", "ותסב הכהונה הגדולה מבית עלי אשר מבני איתמר, ותהי כשמונה מאות שנה ביד", "בית צדוק אשר מבני אלעזר.", "ועל שמעי שם שלמה משמר לשמור את צעדיו, ויצוהו", "לבנות לו בית בירושלם, ולבלתי צאת מקיר העיר וחוצה, למען ידע את מוצאו ואת", "מובאו.  ויעד בו כי ביום צאתו את", "העיר ומת, וישבע לו שמעי.  ויברחו", "לשמעי מקץ שלש שנים שני עבדים אל אכיש, ואכיש לא היה אוהב לבית דוד מיום הכניעו", "את פלשתים.  ויהי קרוב הדבר בלב", "שלמה כי שת שמעי את ידו עם פלשתים לכרות שוחה לבית דוד.  וימלא את יד בניהו בן יהוידע להמיתו", "ויעש לו כן.  אז[9]  נכונה הממלכה ביד שלמה, כי סר למן היום", "ההוא פחד בית שאול מעל פני בית דוד.", "ולא הוסיפו עוד בני בנימין לפצות פה על בן ישי וכסאו וביתו.  ואין יודע עוד אם גדל כבוד מפיבשת", "בעיני שלמה ואם היה באוכלי שלחנו, אך זאת נודעה, כי מיכא בנו הוליד ארבעה בנים", "ויתילדו עוד דורות רבים למיכא בן מפיבשת בספר תולדות בית שאול[10].", "ושלמה היה איש חכם מאד.  וישם לבו את חכמת הקדם ואל חכמת מצרים,", "ויצא לו שם בכל הגוים מסביב.", "וישלחו מלכי ארץ את חכמיהם[11]  אל שלמה לקחת מפיו עצה וחכמה.  ובני ישראל אמרו כי גדלה חכמת שלמה גם", "מחכמת איתן והימן וכלכל ודרדע בני זרח אבות כל חכם בישראל.  ויחד חידות[12]  וישר שירים על האהבה בתעננים בימי", "עלומיו, אשר אחד מהם הוא שיר השירים אשר לשלמה, וימשל משלים רבים מאד, וישם את", "לבו לדעת את הצומח ואת החי לכל תולדותם ולכל חקותם וישם אותם לאותות ולמשלים, ויצינם", "כמו חיים ויתן בפיהם דברי חכמה להורות את העם מוסר ומישרים דעת ומזמה[13].  וגם משלי החכמה ואמרי הבינה אשר היו", "נכונים על שפתי העם מדור לדור, לקט אחד אחד למשמרת[14].  ויעלו אחרי כן גם המשלים אשר יצאו מלבו,", "גם אלה אשר לקח מפי העם על ספר משלי שלמה.  אך כך משאת נפשו כל היום וגם כל הגיונו בחלום חזיון לילה[15]  היה לב שומע להבין בין טוב לרע, לשפוט", "את העם הכבד הנתן על ידו.  וייקר", "בעיניו לב חכם ונבון ודעת משפט מארך ימים מעשר ומגבורה[16],", "כי את דוד אביו אשר עשה משפט וצדקה לכל עמו[17]  שם לו למופת בכל דרכיו[18],", "ויאב ללכת בחקות דוד אביו לאהבה את ה' כמהו[19].  ויהי ה' עמו ויאר את עיניו להביט אל", "קרב ולב ולהוציא לאמת משפט[20],", "ומי יודע אם לא גדל כבוד שלמה ככבוד דוד אביו בישראל, לולא ערב את לבו בשלשה", "דברים לעבור את פי ה' אשר צוה ביד משה עבדו לכל איש יושב על כסא ישראל, כי שעו", "עיניו אל חמדת הגוים אשר מסביב ויתחתן במלכיהם[21].  ויכרות ברית עם פרעה מלך מצרים[22]  וישא את בתו לו לאשה.  וגם עם חירם מלך צר חדש את הברית", "הכרותה בינו ובין דוד אביו.  אך", "תחת אשר דוד שמר רק את בריתו לאוהביו מלכי הארצות ועיניו היו רק אל ארצו פנימה, ודבר", "לא הטה את לבבו להפיל מדרכי אבותיו דבר, לא הרפה שלמה מן המלכים אנשי בריתו, ויהיו", "דבריו עמהם תמיד ויט לבבו אל דרכיהם.", "ויהי בבא בת פרעה בסוסיה וברכבה[23]  עירה דוד, ויעל ויבא עמה גם משפט ארץ", "מצרים בשערי ציון וילזו מנגד עיני המלך החכם הזה, הדברים אשר דבר ה' על אדות", "המלך ביד משה עבדו לאמר:  \"רק", "לא ירבה לו סוסים ולא ישיב את העם מצרימה למען הרבות סוס\"[24].  ויאסף לו שלמה רכב ופרשים וסוסים הרבה", "מאד, ויהיו לו אלף ארבע מאות רכב ושנים עשר אלף פרשים.  ויבן לו ארות סוסים לרוב מאד[25],", "אשר היו לערי רכב וערי פרשים[26],", "ויפקד עליהם שרי רכב ושרי פרשים[27],", "ויכרות שלמה ברית עם פרעה מלך מצרים ויחכר[28]  ממנו את כל מוצא הסוסים, ולא מכר איש", "מצרי סוס או מרכבה לאיש בלתי אם לעדת אנשי שלמה, אשר ישבו במצרים, ואשר קראו להם", "בישראל \"מקוה סוחרי המלך\".", "וימכר שלמה ואנשיו את הסוסים ואת המרכבות, אשר קנו ממצרים למלכי ארם", "ולמלכי החתים אשר בצפון, ויעשר שלמה ועמו מאד לרגל המסחר הזה.", "ועם חירם כרת המלך שלמה ברית לשלוח לו את", "עבדיו צידונה וללמד את ידיהם לכרות שם עם עבדי חירם עצים מן הלבנון ולהוריד לו", "משם הימה עצי ארזים ועצי ברושים ולקשור אותם יחד ולשום אותם רפסדות דברות[29]  על פני הים להביאם יפו ולנפצם שם.  ושלמה יתן לחירם עשרים אלף כר חטים", "לשנה ועשרים כר שמן כתית.  ותהי", "ארץ ישראל למן העת ההיא למוצא דגן ושמן לעמים רבים, כי נתנו עובדי אדמת ארץ", "ישראל למן העת ההיא למוצא דגן ושמן לעמים רבים, כי נתנו עובדי אדמת ארץ ישראל", "לרוכלי צר בכסף מלא, את אשר הותירו מלחם ביתם ומזרע אדמתם וישלחו באניות עד אפסי", "ארץ.  ולא ארכו הימים וישבירו בני", "ישראל לצר גם דבש גם צרי.  וייטב", "המלך שלמה לישראל בבאו בברית מקנה וקנין עם צר, כי עשה את ארץ ישראל למקור עשר", "ליושבים עליה.  וישב ישראל לבטח", "איש תחת גפנו ותחת תאנתו אוכלים ושותים ושמחים.  אך לרגלי המצרים והצרים פרצו באו דרכי הנכר בבית המלך ובבית", "ישראל כלו.  וירעו בני הנכר האלה", "בהביאם גם את תועבותם ואת זמתם[30]  עמהם לארץ הקדש.  ותאחז גם התרבות המצרית והצרית בקרב", "העם ימים רבים[31], ויקח לו", "שלמה נשים רבות מאד כמשפט מלכי גויי הקדם גם מן הגוים אשר צוה ה' לבלתי התחתן", "בהם, וירחב את כבוד ביתו מאד מאד.", "ויהי שלחנו מלא דשן ומעדנים, וגם המלכים אשר באו אל ביתו ויראו את מאכל", "שלחנו ומשקהו, מושב עבדיו ומעמד משרתיו, השתוממו ולא קמה בהם רוח למראה עיניהם, ויהי", "כי הגדיל שלמה את תפארת ביתו עד מאד ויוסף על פקודות שרי ממלכתו עוד פקודה אחת, הלא", "היא פקודת משק בית המלך.  ויפקד", "את אחישר לשר הבית אשר על פיו יצא ועל פיו יבא כל דבר כלכלת בית המלך.  ויתן על שכם שר הבית אשר יאמר לו סוכן[32]  מפתח זהב, אשר נקרא לו מפתח בית דוד[33]  למען ידעו כל שרי המלך וכל עבדיו, כי", "אב[34]  הוא ואדון לכל בית אדוניו.  וגם שנים עשר שרי מחלקות הצבא, אשר היו", "לדוד, אשר שמרו איש ומחלקתו את משמרת הארץ אחד לשנה[35],", "נהפכו בימי מלכות שלמה ויהיו לשנים עשר נציבים, אשר כלכלו איש חדשו את המלך ואת", "כל הקרב אל שלחנו ואשר המציאו את השעורה ואת התבן אל ערי הרכב לסוסים ולרכש[36].  וישם שלמה את עזריה בן נתן[37]", "על הנציבים וזכור אחי עזריה היה רעה המלך יושב ראשונה במלכות.  ובניהו תחת יואב על הצבא.  ואחרי מות שוא הסופר אשר למלך דוד", "קמו שני בניו אליחרף ואחיה לסופרים.", "אך יהושפט בן אחילוד המזכיר ואדנירם בן עבדא אשר על המס שרי בית דוד", "עמדו על משמרותיהם גם בימי שלמה.", "אך בכל מאויי שלמה, אשר אוה לגדל את כסאו לא", "שכח את משא נפשו, לבנות בית רם ונשא בירושלים לשם ה'.  ויבחר מכל ישראל שלשים אלף איש ויחלקם לעשרת אלפים, ועלו", "עשרת אלפי איש לבנונה לכרות את העצים עם עבדי חירם חדש אחד ושבו אחרי כן לנוח", "בבתיהם שני חדשים עד תום שתי עשרות האלפים הנשארים לעבוד עבודתם בלבנון, למען", "ילמדו גם בני ישראל את ידיהם לכרות עצים כצידונים[38].  ואת יתר גויי כנען, אשר החיו בני ישראל", "בעלותם ממצרים, פקד שלמה וימצא אותם מאה וחמישים אלף שלשת אלפים ושש מאות, ויעל", "אותם למס עובד.  וישם שבעים אלף", "איש מתוכם לנושאי סבל ושמונים אלף חוצבים בהר, להסיע את האבנים לבנין, ושלשת", "אלפים ושש מאות איש הנארים שם לשרי הנצבים על המלאכה.  ולא מרו האנשים האלה את פי שלמה, ויביאו את צוארם בעלו, לבד", "מיושבי עיר גזר אשר באפרים אשר התפרצו מפניו, וישלח פרעה את חילו וילכדה וישרפה", "באש ויהרוג את כל יושבים ויתנה שלוחים לבתו[39].  ויכנע שלמה ביום ההוא את הכנענים אשר", "היו לצנינים בצדי ישראל ימים רבים ויהיו לעבדים ויקראו להם \"עבדי", "שלמה\".  אך בכל זאת התהלכו", "בני ישראל עמם בשלום ובמישור כל הימים ולא הכבידו עליהם את עלם[40]  וידבקו עבדי שלמה בבני ישראל, ולא סרו", "מעליהם גם בצרתם גם ברוחתם.", "וישכנו \"בני עבדי שלמה\" לבדד, כי לא התחתנו בהם בני", "ישראל.  והיו למפלגה לבדה, ככל אשר", "היו הגבעונים אשר קראו להם \"נתינים\" למפלגת לבדה[41].", "וילמדו אנשי שלמה מאנשי חירם, את מלאכת חרשת", "אבן קיר ואת מלאכת הבנין[42],", "ככל אשר למדו אחיהם מהם את מלאכת כריתות העצים מן הלבנון.  ויפסלו בוני שלמה ובוני חירם ואנשי ארץ", "גבל[43]  או האבנים אשר הסיעו עבדי שלמה לבנות", "את הבית לה'.", "ויחל המלך לבנות את המקדש לאלהי ישראל על הר", "המוריה בשנה הרביעית למלכו (2745 – 1016)", "היא שנת שמונים וארבע מאות לצאת בני ישראל מארץ מצרים.  ויכלהו לכל דבריו ולכל משפטיו בחדש", "מרחשון בשנת האחת עשרה למלכו.", "ויהי ארך הבית ששים אמה, ועשרים אמה רחבו, ושלושים אמה קומתו.  וישם את פתח הבית מפאת קדים, ויבן אולם", "על פניו.  ויהי ארכו על פני רחב", "הבית עשרים אמה, ועשר אמות רחבו מקיר פתח האולם עד קיר פתח הבית.  ומסביב לבית מצפון, ממזרח ומדרום, בנה", "צלעות עד חצי קומתו.  ויהי לכל צלע", "שלש יציעים תחתונה, תיכונה, ושלישית.", "ויספון את הקירות בלוחות ארז ויפתח על הלוחות פתוחי מקלעות כרובים, תמורים", "ופטורי ציצים וירקע פחי זהב וירד עליהם את הפחים.  ויתחקה הזהב הדק המישר על חקקי לוח הארז המחקה, ויראו", "כל צלמי העץ בכל פתחותיהם מבעד לצפוי הזהב.  ויבן שלמה קיר ויבדל בין עשרים האמה ארך אשר בירכתי הבית, ובין", "ארבעים האמה הנותרות, ויקרא לירכתי הבית דביר, וליתר הבית קרא היכל.  ויעש בדביר שני כרובים עצי שמן, פורשי", "כנפים על פני רחב כל הבית, ויצף אותם זהב.  ויקדש שלמה את הדביר קדש קדשים לתת שם את ארון ברית ה' אלהי", "ישראל.  ויתן בהיכל עשר מנורות זהב,", "חמש מימין וחמש משמאל, ואת שלחן הפנים זהב, ואת מזבח הזהב מזבח הקטורת.  ויבן את החצר גזית וארז, וישם שם את", "המזבח העולה.  ולאיש צרי חרש", "נחשת מלא תבונה ודעת, ושמו חירם החרש ים נחשת אשר קו שלשים אמה יסב אותו וייצק", "שנים עשר בקר נחשת, ויכונן את הים עליהם ויהיו פני כל שלשה שלשה בקר פונים לרוח", "אחת ואחוריהם אל תחת הים ביתה.", "ויעש את שפת ים הנחשת כמעשה כוס פרח שושן, ומקלעת פקעים חתחת לשפתו.  ויהי הים הזה למיכל המים למלא ממנו את", "עשרת הכיורות, הנכונים על עשר מכונות נחשת, אשר גם אותם עשה חירם החרש מעשה", "מלאכת מחשבת, לכהנים לרחצה בם את ידיהם ואת רגליהם בבאם אל הקדש.  ושני עמודי נחשת עשה החרש הצרי הזה", "אל פתח האולם. ויעש להם כותרות ממעל.", "ויקרא שלמה את שם העמוד הימני יכין, ואת שם העמוד השמאלי בעז, ויצא שם", "בישראל למלאכת הים והעמודים, ויחשבו להם לסגולה.  ואת כל הכלים אשר ישרתו בהם בקדש עשה שלמה זהב טהור.  ויעש שלמה אוצרות בבית ה', ויתן שמה את", "כל הקדשים אשר הקדיש דוד אביו, ואת כלי הכסף ואת הזהב ואת כל כלי השרת.  ויהי אוצר בית ה' למן היום ההוא גם", "לאוצר העם.", "ויהי מקץ עשרה חדשים לכלות מלאכת בית ה' לכל", "חקתו, ויקהל שלמה את כל נשיאי המטות, ואת כל זקני ישראל ירושלמה, להעלות את ארן", "האלהים אל מקומו, אל דביר קדש הקדשים אשר במקדש ה' בהר המוריה.  ויקהלו כל עדת בני ישראל ירושלמה  (2753  - 1008)  ויעלו", "הכהנים את הארן ואת שארית כלי אהל מועד מעיר דוד.  ויהי בטרם נפתחו שערי המקדש לאסוף אל תוכו את ארן אלהים, ואת", "כח הקדשים ואת העם הרב, אשר נהרו אחריהם, פצחו הלוים רנה ויתנו קולם בשיר אדיר", "ומרומם מאד אשר ראשית דבריו אלה הם:", "ליי הארץ", "ומלואה תבל וישבי בה; [44]", "לאמר קטן הבית הגדול הזה מהכיל את כבוד ה', כי", "מלאה הארץ את כבודו ואת כחו ואת גבורתו, כי אם למען הודיע, כי שוכן הוא בתוך", "יריאיו, בחר בבית הזה.  וישאלו", "הלוים המשוררים ברוח רוממה ובחזקת היד;", "מי יעלה", "בהר יי ומי יקום במקום קדשו; [45]", "לאמר:", "מי האיש אשר יכון להראות את פני ה' ולבקר בהיכל הנעלה?    ויענו ויאמרו:", "נקי כפים", "ובר לבב", "אשר לא נשא", "לשוא נפשו", "ולא נשבע", "למרמה;[46]", "לאמר:", "לא בעולות ובזבחים יתרצה איש אל האל הגדול, אשר שמו נקרא על הבית הזה, כי", "אם באהבת חסד ובלב טהור.  ויכלו את", "דברי השיר הנשגב לאמר:", "שאו", "שערים ראשיכם ושאו פתחי עולם ויבא מלך הכבוד:", "מי הוא זה מלך", "הכבוד יי צבאות הוא מלך הכבוד סלה;[47]", "ויהי המזמור הנעלה הזה למופת למזמורים אחרים, אשר", "פתח דברם היתה שאלה  מעוררת על", "דרכי האיש, אשר לו המשפט לבקר בהיכל הקדש.  ושארית דברם היתה פרשת ארחות משפט צדק ומישרים, אשר רק בעשות", "איש אותם, יטהר לקדם את פני עושהו[48].", "אז נפתחו השערים, וארן אלהים וכל קדשיו", "מובאים בידי הכהנים, וכל העם באו אל חצרות המקדש.  ויהי בהבא הכהנים את הארן אל מקומו, ואל תחת כנפי", "הכרובים   (5753 – 1008), ובני", "אסף והימן וידותון ואחיהם הנצבים לבושי בוץ למזרח המזבח, בכל כלי שיר פצחו", "רנה.  ומאה ועשרים כהנים תוקעים", "בחצוצרות, ואין קץ לצאן ולבקר אשר העלה המלך והעם ביום ההוא.  וירד ה' בענן, וימלא כבוד ה' את הבית,", "ולא יכלו הכהנים לעמד לשרת בהיכל מפני הענן.", "אז נשא שלמה המלך את מדברותיו.  ויברך את ה', אשר מלא בידו את הדבר אשר", "דבר בפיו, כי יתן לדוד בן יושב על כסאו, אשר יבנה את הבית לשמו.  ויתפלל המלך את תפלתו הרוממה באזני כל", "קהל ישראל, ויוכח כי לא לבית מושב לה', בנה את הבית, כי השמים ושמי השמים לא", "יכלכלוהו, כי אם לאות ולנס, לכל נפש ולכל משפחה ולכל שבט בישראל.  וגם לכל העם כלו, להכין לנו מעזי אל", "המקום האחד הזה בהתפללו ובשפכו את נפשו לפניו, כי עיני ה' פתוחות לילה ויום אל", "המקום הזה, אשר אמר, כי שמו יהיה שם עד עולם.  והיה לכל העם לב אחד, בנשוא כלם את עינהם ואת לבם אל המקום", "האחד, להתפלל אל ה' אל אחד.  ולא", "דבר שלמה בתפלתו על דבר עולה וזבח, כי אם על דבר התפלה הזכה ועל התחנה, כי הבית", "הזה בית תפלה יהיה לכל העמים.  וגם", "את תפלת הנכרי, אשר יקרא אל אלהי כל הארץ בבית הזה, ישמע ה', למען דעת כל עמי", "הארץ, כי ה' הוא אלהים אין עוד.", "ויזכר שלמה את בני ישראל, כי הם הם העם, אשר הבדיל לנחלה מכל עמי הארץ, ביום", "הוציאו אותו ממצרים.  ויחזק את", "ידיהם להיות לבבם שלם עם ה' ללכת בחקתיו ולשמור מצותיו כל הימים.", "ויהי צדוק בן אחיטוב הכהן הגדול הראשון בבית", "אשר בנה שלמה, וימת צדוק בימי שלמה גם אחימעץ בנו מת, ויכהן עזריה תחת צדוק אבי", "אביו[49].", "ויקדש הבית וההר אשר נבנה עליו קדש הקדשים עד", "עולם.  ויחשב לדור דור כעין העולם", "ואורו[50]  ובמקום אשר לא נעלה מעליו כבוד ה' אף", "רגע[51].  ותקדש גם ירושלם למן היום ההוא מכל ערי", "הקדש[52]  ותקרא נחלת עולמים[53].", "אך ככל אשר מצא שלמה חן בעיני העם, וישם שארית", "לממלכתו בדבר הבית אשר בנה לה', כן הסב מעט מעט את לב העם מאחריו, ותעל כרקב בארצו", "תפארת הבתים הגדולים מאד, אשר בנה לו ולבת פרעה, אשר הכבידו מאד על העם.  את כל הבתים בנה אבנים יקרות מגררות", "במגרה, אבני עשר אמות.  ויבן בית", "גדול מאה אמה ארכו וחמשים אמה רחבו, ויקרא את שם הבית ההוא \"בית יער", "הלבנון\", כי על עמודי ארזים היה נכון כלו.  ויבן אולם על פני הבית אשר קרא לו אולם העמודים, ויהי ארכו", "כרחב הבית ושלשים אמה רחבו.", "ויכונן לו בית אוצר כלי מלחמה על יד בית יער הלבנון[54].  ויעש עוד בית גדול לשבתו, ובית גדול", "כמהו לבת פרעה.  ועל פתח ביתו עשה", "תאי הרצים אשר שם יעמדו על משמרתם שרי הרצים לשמור את פתח בית המלך, ויבן את", "אולם המשפט אשר שם ישב על כסאו לשפוט את העם.", "ויתן שלמה לחירם עשרים עיר בארץ הגליל במחיר", "מאה ועשרים ככר זהב והארזים והברושים אשר נתן לו חירם לבנין הבתים.  ולא הטיב שלמה בעשותו את הדבר הזה, לגרוע", "נחלה אחת גדולה מאדמת ישראל, ולהסיפה על ארץ צר.  ויקרא חירם לאדמת הערים האלה כבול על שם עיר כבול[55]  הגדולה בכלן.  ויועץ שלמה, כי לא טוב תתו את אדמתו", "בזהב לחירם.  ויעש שלמה אניה על יד", "אילת ועציון גבר על שפת ים סוף בארץ אדום, ללכת אופירה, אשר על תוצאות", "נהר הגדו בארץ הדו.  וישלח חירם", "את עבדיו עם עבדי שלמה, ותקם עצת שלמה המלך החכם להכשיר את בני עמו לאנשי אניות", "יודעי הים.  ויהי עם ישראל העם", "האחד בימים ההם, מלבד אנשי בבל, אשר סחר אל ארץ הדו הרחוקה מאד.  אנשי בבל ישבו על חבל הים אשר בינם", "ובין הדו.  אך לצרים ולצידונים", "היתה דרך הים רחוקה מאד.  ויהי להם", "לעבור את כל הים התיכון לארכו עד באם אל מבואי הים האתלתי, ולשום את פניהם", "הנגבה ולסב את כל נגב אפריקא ואת כל נגב ארץ תימן עד באם הדו.  אולם למן היום אשר הכניע דוד את אדום", "ואת עמלק היה לישראל גבול ים סוף מצפון, ותמצא יד המלך שלמה לשלוח משם אניותיו[56]   ותבא אנית שלמה אחת לשלש שנים", "מאופיר, ועליה ארבע מאות ועשרים ככר זהב, וכסף רב מאד.  וירב הזהב בירושלם, עד כי כסף לא נחשב", "כמעט למאומה, גם בבית המלך גם בבתי מרום העם, ויעש לו שלמה כסא שן מצפה זהב, אשר", "לא נעשה כן לכל הממלכות, ותהיינה לו ידות מזה ומזה ובשש מעלות יעלו עליו ושני", "אריות על כל מעלה מימין ומשמאל.", "ושני אריות אצל ידות הכסא.", "וכל כלי משקהו וכל כלי בית יער הלבנון זהב סגור.  ויעש המלך שלמה לרצים שומרי ראשו מאתים", "צנה זהב, ושלש מאות מגנים זהב.", "וגם שנהבים, קופים ותכים הביאו אנשי שלמה מאופיר, ויהיו בגן המלך לשחק", "שם.  ויאמן הדבר על מלך שלמה, כי", "כל תענגות בני אדם, אשר שאלו עיניו לא אצל מהן ולא מנע את לבו מכל שמחה, ואת", "עליתו אשר עלה בית ה' המלאה הוד והדר ראו המלכים וישתוממו[57],", "כי מדי עלותו להראות את פני ה' שלש פעמים בשנה בחג המצות בחג השבועות ובחג הסכות[58],", "ולהעלות שם עולות ושלמים, יעבור את המסלה ההולכת מבית המלך אל בית ה', אשר מסעד", "עצי אלמוגים יקרים מאד לה מזה ומזה[59],", "ושלש מאות רצים ישאו לפניו שלטי זהב.", "ומלבד העשר הרב, אשר בא לשלמה ממוצא הסוסים ממצרים ומאניות אופיר, רבו", "המתנות בכסף ובזהב ובשלמות ובנשק ובסוסים ובפרדים אשר הביאו לו מנחה, גם מלכי", "הארצות הסרים למשמעותו אשר כבש אותם דוד אביו, גם המלכים אשר באו עמו בברית, או", "אשר שמעו שמע חכמתו, ויבאו ירושלמה להתודע אליו ולכרות עמו ברית אהבה.  בתוך המלכים אשר היו באים לשמוע את", "חכמת שלמה ולהשתעשע עמו, באה גם מלכת שבא מארצות תימן, בחיל כבד ובגמלים נושאים", "זהב ובשמים ואבן יקרה.  ויקדם המלך", "את פניה בכבוד גדול, ויגד לה את כל חידותיה אשר חדה לו.  ותשמע מלכת שבא את דברי לכמתו ואת משפט", "הצדק אשר ישפוט את עמו, ותרא את עשר כבוד ביתו ואת טוב טעמו, ולא היה עוד", "רוח.  ותגד לו בפה מלא, כי לא הגד", "לה החצי מאשר ראו עיניה.  ותכבדהו", "בכל לבה, ותתן לו מנחה מאה ועשרים ככר זהב ואבן יקרה ובשמים אשר לא באו עוד כמהם", "בארץ ישראל, וגם שלמה נתן לה מתנות ביד המלך ותשב לארצה לשלום.", "ואחרי כלות שלמה לבנות את בית ה' ואת בית המלך,", "בנה ביד עבדיו אשר מיתר הכנעני והאמורי את המלוא וחומה עזה ובצורה לירושלים", "מסביב[60],", "וערי מסכנות לאצור בהן בר ואת חצר אשר בצפון הארץ, אשר היתה יתד תקועה לישראל", "בימי ססרא, ואת מגדו אשר למשה,  ואת גזר העיר אשר שרף פרעה חתן שלמה על הכנענים באש, ואת בית", "חורון תחתון אשר על הגבול בין אפרים ובין בנימן, ואת בעלת אשר בנחלת דן.  ויחזק שלמה על חמת צובה אשר מצפון ארצו,", "ויבן שם בצפון את תדמור, במקום עינות מים ועצי תמר.  על כן נקראה בפי היונים פלמירה, כי לתמר יאמר פלמה", "בשפת יון, וירב לבנות בתי חמדה גם בלבנון.  ויבן דרכים סלולות בכל הארץ אשר תצלחנה למהלך סוסים מרכבות ועגלות[61].  ויבא אל המים מעין עיטם אשר מנגב", "לירושלים העירה, ויכלכל את הארץ בכל מחסוריה.  ויהי שלמה מלך חכם עושה חיל מאין כמהו, וישם את עיניו רק בקרב", "הארץ פנימה להעשירה ולהצליחה ויאהב לעשות גם משפט וצדקה בקרב עמו כדוד אביו.", "אך הבזבוז הרב, התענגות וחמדת הגוים אשר נטה", "לבו אליהם, הביאו קדחה על ממלכתו.", "ועל כל אלה הכשילו הנשים הנכריות הרבות אשר לקח גם את כה ממלכתו.  ועל כל אלה הכשילו הנשים הנכריות הרבות", "אשר לקח גם את כח מלכותו, כי כבד עלן על העם מאד.  אף לקחו את טעמו לעת זקנתו, עד כי עיפה להן נפשו, ויתן להן", "את כל שאלתן מבלי התבונן הטובים מעשיו בעיני עמו ובעיני תופסי תורת אלהיו.  ויהי המעט כי נשא לו נשים ופלגשים אין", "מספר, גם מן העמים אשר לא יבאו בקהל ישראל, וימלא את ידן לבנות במות לאלהיהן ותקמנה", "במות על הר המשחה, הוא הר הזיתים מימין, לעשתרת שקוץ צידונים לכמוש שקוץ מואב, ולמלכם", "תועבת בני עמון, ויסר מאחריו לב הנביאים.", "והמחשבות אשר עלו על רוחו בימים ההם, והארחות העקלקלות, אשר לרגעים תעה", "לבו בהן ואשר עד מהרה ישוב מהן אל דרך הישרה, בהיות עצם לבו טהור גם בעת ההיא, עלו", "על ספר הקהלת[62].", "ונתן הנביא לא היה עוד בימים ההם, ויהי אחיהו", "איש שילה לראש הנביאים.  הוא החל", "להוסיף מראה עינים[63]  על דבר שפתים בהנבאו אל העם.  ויהי לחק לנביאים ימים רבים למן היום", "ההוא, לעשות מעשים רבי עליליה לעיני העם, למען הביע במראה עינים את אמון", "לבם.  ויערץ אחיה השילוני את", "בית דוד אשר כרת ה' את בריתו עמו, ואת ירושלם אשר בחר בה ה' לשום את שמו", "שם.  אך למראה מעשה נשי המלך", "הנכריות, אשר דמו להבל באולתן ובפחזותן את כל מעשה עלי לשמואל, שאול ודוד, אשר", "עשו להעביר את האלילים ואת אלהי הנכר מן הארץ, נצתה כאש קנאת ה' צבאות בלב אחיה", "הנביא.  ויבא אחיה[64]  אל שלמה ויוכיחהו תוכחה קשה על בלי", "שמרו את ברית ה' וחקותיו, ויבא לו, כי קרוע יקרע ה' הממלכה מיד בנו ונתנה לעבדו,", "ורק שבט אחד ישאר בידו, למען דוד ולמען ירושלם, והיה שמו מלך, וממשלתו ממשלת", "נשיא.  ולא שת שלמה את לבו לדברי", "הנביא.  ובתוך שרי הנצבים אשר", "לשלמה היה איש, ושמו ירבעם בן נבט לבית אפרים מעיר צררה.  וימת עליו אביו בעודנו ילד, ותגדלהו", "צרועה אמו, ויגדל הילד ויהי לנער, ותנתן לו פקודה מיד שרי המלך לעמוד על הבונים", "את המלוא הסוגר את פרץ עיר דוד.", "וירא שלמה את הנער כי גבור חיל עושה מלאכה הוא, ויפקד אותו לנציב על", "אפרים ומנשה, וימצא חן בעיני העם, כי הטיב את מעשיו.  ויהי בצאת אחיה מאת פני שלמה, וימצא את ירבעם יוצא מירושלם, ויקרב", "אליו, ויתפש בשמלתו החדשה אשר עליו, ויקרעה לשנים עשר קרעים, ויתן את העשרה ביד", "ירבעם ויאמר:  \"כה אמר ה'", "הנני קרע את הממלכה מיד שלמה, ולקחתי המלוכה מיד בנו, ונתתי לך את עשרת השבטים,", "ולבנו אתן שבט אחד למען היות ניר לדוד עבדי בירושלם, העיר אשר בחרתי לי.  ואענה את זרע דוד אך לא כל הימים.  והיה אם תשמע את כל אשר אצוך והלכת", "בדרכי והייתי עמך\".  אך ראשית", "מעשה ירבעם היה לבלתי שמוע אל אשר צוה ה' ביד הנביא, כי אך הפנה הפנה את", "שכמו מאתו, וילך ארצה אפרים וירם יד במלך[65],", "ויסת את בני אפרים לפשוע מתחת יד בית דוד בעוד שלמה חי, אף כי דבר הנביא היה", "אליו, כי מיד בן שלמה תקרע הממלכה ולא מידו.  ויט אליו לב בני אפרים, אשר צרה עינם בבית יהודה מאז.  וישמע שלמה את הדבר הרע הזה, וישלח את", "מלאכיו להמיתו וימלט ירבעם ויברח מצרימה.", "בימים ההם החלו להראות בקיעים בבית ממלכת", "ישראל, כי מת פרעה חתן שלמה המלך בצוען במצרים התחתונה, מבלי להיות לו ניר", "במצרים עוד, כי לא ישב בנו על כסא אחריו.", "וימלוך תחתיו איש זר לו, ושמו שישק[66]  אשר שם כסאו בעיר פיבסת, ותרע עינו", "בממלכת ישראל, אשר לא היתה נופלת בעת ההיא בגדלה וברחבה ממלכת מצרים", "העתיקה.  ויחרוש עליה ועל שלמה", "מלכה רעה.  ויקם שישק את אדר בן", "מלכי אדום לשמן לשלמה ולארצו.  וזה", "דבר אדר האדומי:  בהכות יואב את כל", "זכר יוצא צבא באדום, ברח אדר בן המלך ואנשים מעבדי אביו עמו, דרך פארן מצרימה, ואדר", "נער קטן בעת ההיא.  ויאסף אותו", "פרעה, ויתן לו בית ואחזת נחלה ויכלכלהו בכל מחסוריו.  ויהי כאשר גדל ויהי לאיש ויתן לו את אחות אשתו לו לאשה, ואת", "בנו אשר ילדה לו גדל פרעה בתוך בני המלך.", "ויהי אחרי מות דוד ויואב ויפצר בפרעה לשלחהו אל ארצו, ולא שמע אליו פרעה,", "כי ידע, כי יהיה למוקש לשלמה חתנו ובעל בריתו, ויעצרהו פרעה עמו כל ימי חייו, ויהי", "כאשר עלה שישק על כסא מצרים, וישלח את אדר וישליחהו בשלמה איש עברתו.  וירא אדר, כי באדום ארץ אבותיו לא יעשה", "חיל וילך אל ארץ ארם, וישת ידו עם רזון בן אלידע, אשר ברח מאת אדוניו הדרעזר מלך", "צובה בימי מלחמת דוד, ויהי רזון שר גדוד משוטט בארץ כל ימיו.  וימלכו עליה ויהי המעט מארם, כי פשעה", "מתחת ידי ישראל, ותהי לשטן לשבטי ישראל כל יתר ימי שלמה[67].", "ויהי בחרוש שישק רעה על שלמה, וישמח לקראת", "ירבעם בן נבט אשר ברח מצרימה ויאספהו אל ביתו, ויחזק את ידו להתיצב לשטן לו לעת מצוא.  וימת שלמה  (2782 – 979)", "בשנת ארבעים למלכו על ישראל, ויקבר עם אביו בעיר דוד ויעלו סופרי הדור", "ההוא את כל העתים העוברות עליו, ואת רבי חכמתו על ספר אשר קראו לו ספר דברי", "שלמה[68].  ויכתוב נתן הנביא את דברי ימי שלמה", "הראשונים, ואחיה השילני ויעדו ההזה[69]  כתבו את דברי ימיו האחרונים.  אך הספרים האלה ככתבם וכלשונם אבדו", "ואינם, ולא נמצאו עוד מדברי ימי המלך הזה בלתי אם הדברים הכתובים בספר המלכים", "ובספר דברי הימים אשר בכתבי הקדש.", "ויגדל שם שלמה מאד, וחכמתו הגדולה ושלותו הרבה היתה למופת ולמשל בישראל, לדור", "דורים.  וככל אשר רבו הדורות, כן", "רבו השמועות הנפלאות בפי העם על גדולתו, על עשרו ועל תפארתו ויצא לו שם בכל גויי", "הארץ, ככל אשר יצא על אלכסנדר מקדון היוני.  אך גם בדבר הזה יראה מה שונה רוח בני ישראל מרוח בני יון", "מבחר יתר עמי הארץ.  כי תחת אשר", "אלכסנדר האדיר היוני עשה לו שם בחרבו השנונה אשר בה דכא גוים רבים, ובחרבן אשר", "החריב מרחבי ארץ, ובשלל העמים אשר נשא, ובחרדת מלכים אדירים אשר רגזו מפניו, עשה", "לו שלמה שם בשלום הרב אשר היה לו מכל עבריו מסביב, ובטובה אשר הרבה בקרב ארצו", "ובכשרון המעשה ותבונות כפים אשר למד את יד בני עמו, ובמתנות הגדולות, אשר לא", "מפחד אויב הביאו לו רזני ארץ, כי אם למען שמוע חכמתו, ובאהבת המלכים אשר מסביב, אשר", "ששו לבא עמו בברית.  ואת ערך המלך", "החכם הזה הכירו בני עמו, גם מבעד לחטאות אשר בהן העיבו את אור פניו הנשים", "הנכריות, ויחזיקו, כי \"בגוים הרבים לא היה מלך כמהו ואהוב לאלהיו\"[70],", "ועל השלום אשר החזיק בו ויתכבד בו כל ימיו, נחשב בעיני הדורות, כמלאך ה' המלך", "בשמו וברוחו, ויאמר לו:", "\"המלך שלמה:  מלך", "שהשלום שלו\".", "[1]    דהי\"ב", "א',  ב' – ג'.", "[2]    בעל דברי הימים", "חותם את תשובת שלמה בגבעון ובירושלים היתה חגיגת חנכת כסא המלוכה.", "[3]    ראשית דברי", "אדוניה לבת שבע (מ\"א   ב',", "ט\"ו)  תעידנה,  כי לא מחל עוד את המלוכה בלב שלם,  אף כי", "בתוך כדי דבור שנה את", "טעמו.", "[4]    דבר זה עולה", "מדברי שלמה אשר כלל אותו עם אביתר ויואב (כ\"ב).", "[5]     עיין", "אברבנאל מ\"א ב',  ה'.", "[6]     מן הכתוב", "(ש\"ב ט\"ו,  כ\"ד)  עולה ומתבאר עז צדוק ורפיון אביתר,  כי צדוק היה עקר ואביתר טפל.", "ובעל סדר מוסר", "לנו לאמור  \"בברוח דוד מפני", "אבשלום...   ונסתלק אביתר מן", "הכהונה הגדולה ונכנס", "צדוק תחתיו", "(ס\"ע  י\"ד)  ואם לא נסתלק כל עקר,  כי כבר נזכר אחרי כן במספר שמות שרי המלך", "(ש\"ב", "כ',  כ\"ה)  ברור הוא כי נתמעט מכבודו.", "[7]      שני המקומות קרובים הם (נחמיה", "י\"א, ל\"ב.", "[8]     ש\"א", "ב',  כ\"ו – ל\"ו.", "[9]     על כן", "נסמכה פסקת  \"והממלכה נכונה ביד", "שלמה\"  למיתת שמעי  (מ\"א ב,  מ\"ו).", "[10]    דהי\"א", "ה' ,  ל\"ה – מ'.  ט',  מ\"א – מ\"ד.", "ועיין מוצא דבר \"יחס בית שאול\"  בח\"א.", "[11]     ויוסיפוס  (קדמ' 3 , 5 |||  V)   מודיע בשם מנגדר ודיו   ( ( DIOSסופרי צר הקדמונים כי חכם צר אחר", "עבידימון  שמו היה מן החכמים המתוכחים עם שלמה.", "[12]    מ\"א  י',  א'.", "[13]    וידבר על העצים", "מן הארז ..  עד האזוב וידבר על הבהמה", "וג' (מ\"א ה',  י\"ג)  יאמר ממש על המליצה אשר", "קראו קדמונינו", "\"שיחת עצים ועשבים שיחת חיות ובהמות\"  (סופרים ט\"ז ,", "ט')  אשר מנו  בתוך שאר", "מיני שיחות.  שיחת הרים וגבעות... שיחת שדים", "(שם).  אך מפסוקנו זה אינו עולה,  כי אם שיחת עצים", "ועשבים ושיחת חיות", "ובהמות בלבד.  ואם נתבונן היטב בכתבי", "קדשנו,  יצא לנו,  כי שיחת עצים היתה", "העתיקה בכל מיני", "השיחות הנוהגות בישראל,  כי כן מצאנו", "אותה בימי השופטים (שופטים  ט',  ה' –", "ט\"ו).  ובימי המלכים (מ\"ב י\"ד,  ט'.   דהי\"ב כ\"ה,  י\"ח)  ושלמה", "הרחיב את מין מליצת המשלים.  וקרוב", "הוא מאד,  כי ספר משלי שלמה הוא ספר תוצאות המוסר", "והמשלים האלה,  אשר לא נמסרו לנו.", "[14]    דבר זה נמצא", "בכה\"ק ,  כי מלת", "\"ואזן\"  קהלת", "י\"ב,  ט',  הוא מבנין פעל על שרש האזן ופירושה", "הרבה", "להאזין,  שם לב להאזין \"משלים הרבה\" לבד", "מאשר חקר ותקן משלים הרבה מדעת עצמו.", "–  על שה\"ש", "משלי קהלת נדבר בהרחבה", "במקום אחר.", "[15]    מ\"א", "ג',  ה' – ט'.", "[16]     י\"א:", "[17]     ש\"ב", "ח',  ט\"ו.", "[18]     שם דוד", "לא זז כמעט מפי שלמה ובדברי שלמה שבספר מלכים נזכר שם דוד שבע עשרה פעמים.", "[19]    מ\"א  ג',  ג'.", "[20]     כ\"ח.", "[21]    מליצת קדמונינו", ":  אמר שלמה אני ארבה וא", "אסיר...   אני ארבה ולא אשיב...", "(סנהדרין כ\"אJ  מסמנת", "בדיוק נכון", "ובטוב טעם את מחשבות שלמה אשר ירש לב מלא אהבה לקדשי ישראל מדוד אביו.", "[22]     פרעה זה", "היה נקרא בשמו המיוחד   SUSENES  ועיר", "ממלכתו היתה צוען והוא היה האחרון בבית", "מלכות האחת", "ועשרים (עיין גראץ 307 הערה).", "[23]    מליצת", "\"לסוסתי ברכבי פרעה דמיתיך רעיתי :", "נאוו לחייך בתורים\"", "שה\"ש א' ,  ט' –", "י'.  הנתונה בפי", "רועה המים ושאי", "אפשר לה להאמר על פרעה עצמו היושב בארץ רחוקה,  כי אם על רכבי בת פרעה,", "מביעה את רושם,", "אשר עשה הפאר הזר בלב העם.  והרועה", "בתמימותו מתלוצץ על רעיתו תמתו,  כי", "בהלקחה לבית", "המלך ובהנתן עליה עדי עדים,  לא נוסף", "עליה יפי נותן חן,  כי אם יפי.  סר טעם שאינו", "נאוה לרועה", "תמימה ובת חורין.", "[24]    דברים י\"ז,", "ט\"ז.", "[25]    לפי המסופר", "בספר מלאכים (מ\"א ה',", "ו'.)  היו ארבעים אלף ולפי", "המסופר בדברי הימים (דהי\"ב ט',", "כ\"ה)  היו ארבעת אלפים.", "[26]     מ\"א", "ט',  י\"ט.  דהי\"ב ה',  ו'.  גראץ  (324 ôהערה 2 ישער כי בית המרכבות וחצר סוסיה (יהושע", "י\"ט,", "ה'.  דהי\"ב ד',  ל\"א.) שבערי שמעון היו מערי הרכב של", "שלמה.  אך גם אפשר כי מימות הכנעני", "אשר ישב", "שם עוד לפני התנחל ישראל", "בארץ היה שמם כן.  כי לכנעני היושב", "בעמק היו סוסים שם עוד לפני התנחל", "ישראל בארץ היה שמם כן.  כי לכנעני היושב בעמק היו סוסים ורכב", "ברזל תמיד ונחלת שמעון ויהודה", "הלא היו בשפלה בארץ הכנעני", "[27]    מ\"א", "ט',  כ\"ב.  דהי\"ב ח',  ט'.", "[28]    עיין רש\"י", "רד\"ק  ורלב\"ג  מ\"א י',  כ\"ח.", "וברית מסחר זה היה בתחלת מלכותו ולא בסופו,  כי אחרי כן", "שולחה רוח רעה בין", "מלכות ישראל ומלכות מצרים כאשר נראה אח\"כ.   ובס' דבי\"ב כתוב דבר זה", "בפרשה הראשונה.", "[29]    בדבי\"ב", "ב',  ט\"ו.  כתוב \"רפסודות\"  ובמ\"א ה',  כ\"ג.  כתוב", "\"דברות\".  ולפי", "דעתנו רפסודות הוא שם", "העצם ודברות הוא שם", "הלוי ופירוש דוברות :  הולכות,  שטות ,   צפות.", "[30]     עיין כל", "\"  נכרי ונכריה\" בספר משלי", "ומצאת ,  כי פירושם אנשי זמה.", "[31]    בעניני הבית", "וביחוד בעיניני הבנין השתמרו גם בימי חכמי התלמוד דרך המצרית ודרך הצריה זו", "לעצמה", "וזו לעצמה", "\"הצר הצורית\"  (מעשרות", "ג',  ה'.)  \"סולם המצרי וסולם הצורי,  חלון המצרי וחלון הצורי\"", "(ב\"מ  נ\"ח: )  ואם נדון על פי קרבת המקום,  היו נמוסי מצרים נוהגים יותר בדרום ונמוסי צר בצפון.", "[32]     ישעיה", "כ\"ב,  ט\"ו.", "[33]     ישעיה", "כ\"ב,  כ\"ב.", "[34]     שם", "כ\"א.  ואין ספק,  כי גם מלבד משמרת הבית היה כבוד שר הבית", "גדול בעיני אדוניו ודבריו נשמעים", "גם בכל דברי", "הממלכה.  וקרוב הוא כי שררה זו באה", "לבית שלמה מפרעה מלך מצרים חותנו כי גם", "ביוסף נאמר :", "\"אתה תהיה על ביתי\"", "(בראשית מ\"א,  מ'.)  וירכב אותו במרכבה המשנה", "(מ\"ג)  וישמיני", "לאב לפרעה ומושל (מ\"ה,  ה')  ולאדון לכל מצרים (ט')  ובשר הבית אשר למלכי יהודה כתוב \"מרכבות", "כבודך\"  (ישעיה", "כ\"ב,  י\"ח) וממשלתך..   לאב ליושב ירושלים", "ולבית יהודה  (כ\"א)", "[35]     דהי\"א  כ\"ז,", "א'.  ועיין בספרנו לעיל צד", "20.", "[36]     מ\"א  ד',  ז' –", "כ'.  ה',  ז' – ח'.", "[37]     ואולי", "היו עזריה וזבוד בני נתן הנביא.", "[38]     מפסוק", "מ\"א, ה',  כ'.  עולה כי רצה שלמה להנחיל גם את בני עמו", "את הכשרון לכרות עצים,  כי הרבה", "השתדל המלך החכם", "הזה לפתוח שערי מחיה ועושר לעמו,", "ועל כן בחר באחיו לעשות את המלאכה", "הזאת לטובתם ולא", "לטובתו.  ולחנם המו מעי הסופר גראץ", "עליהם (313 I)", "כי עבודתם עבודה קשה מעין", "עבדות", "היתה.  לא כן הדבר !", "\"מבני ישראל לא נתן שלמה עבד\"  (מ\"א ט'.", "כ\"ב),  ובדברי גראץ", "בהערתו", "אין ממש.  ולוא עלתה היו על לב שלמה לעשות לגדופים", "הרבה יותר מדבר הנשים הנכריות.", "[39]     קרוב", "ונראה הוא,  כי לא שעבר שלמה את", "הכנענים עד אשר שת פרעה את ידו עמו להיות לו למעז.", "[40]     גראץ (311", "I )  עורך לעבודת עבדי שלמה", "דמות מעין עבדות מצרים ומשתתף בצערם.", "אך אלו היה ממש", "כדבר", "זה,  כי עתה לא דבקו בני עבדי שלמה", "בישראל ולא גלו עמם בימי צדקיהו,  כי", "אם השתתפו עם", "דלת", "הארץ,  אשר נתנו להם כרמים ויגבים", "(מ\"ב  כ\"ה,  י\"ב) ,  ולא התענו עמם אחרי כן לשוב עמם", "מבבל", "מתחלת ימי בית שני (עזרא ב',", "נ\"ה.  נחמיה ז',  נ\"ז).", "[41]      \"הנתינים\" (עזרא ב',  מ\"ג)  \"בני עבדי שלמה\"  (נ\"ה).", "[42]      ברור נאמר כי חירם שלח עם עצי הארזים", "גם את חרשיו לבנות את הבית לדוד (ש\"ב ה',  י\"א)  ובשלמה", "נסמכו בוני שלמה לבוני חירם", "(מ\"א  ח',  ל\"ב)  כי זאת היתה כונת שלמה ללמד לעמו חרושת ומלאכת", "מחשבת.", "[43]     הארץ", "הזאת מעבר הירדן הוא אצל הלבנון (יהושע י\"ג ,  ה')  ולפי הנראה", "קרוב גבולה אל עמן (תהילים", "פ\"נ,  ה'  )", "ואל הירדן (עיין פסיקתא זוטרתא לר\"ט.  דברים ג',", "י\"ז)  והגבלים עשו חיל", "בבנין אניות", "(יחזקאל  כ\"ז ,  ט').", "[44]     תהלים", "כ\"ד,  א/.  מעין מליצת \"השמים ושמי השמים לא", "יכלכלוך\" (ס\"א ה',", "כ\"ז)  שאמר שלמה בעצם", "היום ההוא.", "[45]    תהילים", "כ\"ד,  ג'.", "[46]    ד'.", "[47]    ט' – י'.  (תולדות ישראל)  ה.  5  ח\"כ", "[48]     מזמור ט\"ו.  ודומה לזה בדברי הנביאים (ישעיה", "ל\"ג,  ט\"ו – י\"ז).", "[49]     רק בדרך", "זאת אפשר לישב פרשת שרי שלמה (כ\"א ד',", "ב'.  ד'.  ועיין דבי\"א ה',  ל\"ו,  ודברינו", "(בה\"א 180)", "[50]     ב\"ב", "ד'.  ואת המקראות הרבים העושים את", "ביהמ\"ק לעקר גדול לא נביא כי רבים הם,", "כי אם מעט הנמצא בענין זה בדברי רבותינו.", "[51]    ילקוט מלכים א'", "רמז קצ\"ה.", "[52]     כלים א'", "ח'.", "[53]     זבחים", "קי\"ט.", "[54]     הטיב", "גראץ להבחין את מליצת \"נשק בית היער\"  (ישעיה כ\"ב,", "ח'.)  כי בית יער הלבנון", "הוא.  אך מדוע", "שנה חכם", "זה את טעמו לתרגם את \"נשק\" הנפרט במתנות הבאות אל שלמה (מ\"א", "י',  כ\"ה)  \"מאשום\"", "(הערה 3", "לגד'י 323  I  )לא ידענו אם בשביל שכלי זיין אינם ראוים", "למתנה  (הלא עד היום ראינו,  כי", "נוהגות", "מתנות כלי המלחמה יקרים בין מלכים ושרים ואם בשביל שבלשון ערבית נקרא מאשום", "\"נשק\"", "יעיין נא מקראות", "אלה  (מ\"ב י',  ב'.  יחזקאל ל\"ט,", "ט'.  תהלים ע\"ח,  ט'.  ק\"מ ,", "ח'.  איוב כ',  כ\"ד .", "ועוד", "ועוד)  וראה כי נשק כלי מלחמה", "הוא.  ולמה לנו לדחוק ולהתקשות ללכת", "אחרי המעוט במקום", "שהרוב מתקבל", "יותר על הדעת.", "[55]     יהושע", "י\"ט,  כ\"ז.  ויוסיפוס אמר כי \"כבלון\"  בלשון צידון דבר שאינו מתקבל (קדמ'", "3,  5", "IIIV),ממליצה \"ולא ישרו בעיניו\" מ\"א", "ט',  י\"ב.)  נראה כי לא קבל חירם את הערים מיד שלמה", "ויוסיפוס (שם) ספר כן בתורה ודאי מוחלט.  וקרוב הוא,  כי יען כי ערים אלה היו רעועות,  בנה אותן", "שלמה,  ויושב בהן את ישראל ועל הערים האלה יכוון", "הכתוב האומר :  \"והערים אשר נתן", "חירם לשלמה", "בנה שלמה ויושב", "שם את בני ישראל\"  (דהי\"ב", "ח', ב')  ויהיה פירוש", "\"נתן\" והחזיר.  ופירוש", "\"בנה\" :תקן.", "[56]     ועיין", "גראץ 325 I וטוב מאד הדבר אשר החליט,", "כי סחורת שלמה אשר הלכה שמה היתה צרי גלעד,", "אשר כמעט שקלו", "משקלו זהב בימים ההם,  או סחורות צור", "וצידון אשר קנה שלמה וישלח שמה,  כי", "בחיטים ושמן אין", "צרך בהדו,  כי רבים מינים אלה שם.", "[57]     דהי\"ב מ',  ד'.  ושם כתוב :", "\"עליתו \" המפרשת היטב את מלת \"ועלתו\" שבמלכים (מ\"א י',  ה'.)", "[58]     מ\"א  ט',", "כ\"ה.  ומתבאר היטב", "בדהי\"ב ה',  י\"ג.", "[59]     מ\"א  י',", "י\"ב.  דהי\"ב  ט'',  י\"א.  ושני", "מקראות אלה מתפרשים זה מזה.", "[60]     יוסיפוס", "אומר,  כי מגדלים בנה שלמה על החומה", "אשר בצר אותה  (קדמ' 1,  6,  IIIV).", "[61]     קדמ'", "4 7  IIIV.", "[62]     על ספרי", "שלמה נדבר בפרקים הבאים.", "[63]     קריעת", "השמלה לשנים עשר קרעים", "(מ\"א  י\"א,  ל'.)  היא העלילה הראשונה שנעשתה ע\"י נביא בשעת", "נבואתו", "ואח\"כ רבו העלילות האלה ומעין דוגמה לעלילה הזאת,  היתה גם קריעת מעיל שאול.", "[64]     עיין", "רד\"ק מ\"א,  י\"א.  והיא מדברי רבותינו האומרים \"אחיה", "אמר לשלמה\".  ובאחרונה אמר לו", ":  \"יען", "אשר היתה זאת", "עמך\"  (ס\"ע,  כ') וכון את סגנון נבואה קטנה זו אל דברי", "אחיה (ל\"א – ל\"ט)  ועיין", "מוצא", "דבר ג'", "\"נבואת אחיה והבאים אחריו\".", "[65]     אין", "ספק,  כי ספור המאורע וזה הדבר וגו'", "עד סוף דברי אחיה  (מ\"א י\"א,  כ\"ו – ל\"ט) לירבעם,  אינו כי אם באור לכפור  \"וירם יד במלך\"  (כ\"ו)  וא\"כ היתה\" הרמת יד \" זו אחרי נבואת אהיה ודבר", "זה לא היה יכול להיות ביהודה,  אשר", "דבקו בבית דוד גם אחרי שסרו מאחוריו כל שבטי ישראל,  כי אם באפרים הצורר לבית יהודה ולבית דוד ואולי בשכם המקום", "המוכן לפורענות.", "[66]     סופרי", "העמים הקדמונים קראו לו :  SEHESCHONK  ויש", "אשר קראו לו ף  SESONCHIS.", "[67]     \"כל", "ימי שלמה\"  (מ\"א  י\"א,  כ\"ה.)  אי", "אפשר להיות כפשוטו,  כי כבר כתוב בו", "\"ושלום היה לו מכל עבריו מסביב\"", "(ה,  ד')  \"אין שטן וין פגע רע\"  (י\"ח)  וכל כן אני אומר על כרחי, כי \"ויהי שטן לישראל כל ימי", "שלמה\" .  פירושו : כל יתר ימי", "שלמה וכל דבר אדר ורזין הסתום מאד בפרשה מתבאר היטב בספר יוסיפוס (קדמ'  6,  7 IIIV)  כי כל ימיו היה אדר מפגיע בפרעה לפטרו ולשלחו אל ארץ", "אבותיו,  ולא נעתר לו פרעה,וכשחטא", "שלמה נעתר פרעה להדר לשלחהו.  אך", "באמת לא פרעה העוצר הוא פרעה המשלח,", "כי העוצר היה פרעה חותן שלמה והאוהב לו,  והמשלח היה שישק השונא את שלמה.  וטעם העוצר ביד חותן שלמה והשלוח ביד ששק,  מתבאר ועולה מאליו.  עוד יספר יוסיפוס שם,  כי אדר ראה,  כי באדום,  אשר", "שם רב היה המצב ,  לא תמצא ידו לעשות", "לישראל מאומה,  ועל כן התחבר על רזון", "וילכדו את המלוכה בארם.  ובאמת כתוב", "כן גם בפרשת \"וימלכו בדמשק\".", "משמע שתחלת לכידת המלוכה היתה מעשה שניהם.  ודברי יוסיפוס,", "כי אדר היה מלך בארם מתקבל מאד ,", "כי גם מלכי ארם שהיו אחרי כן נקראו \"הדר\" והדר שם אדומי הוא", "(בראשית ל\"ו,  ל\"ט)  ובפרשה שלפנינו נכתב אדר גם בא' וגם בה'א", ".  ובאמת יש רמזים כי אדום וארם היו", "אוהבים ובעלי ברית.", "[68]     מ\"א  י\"א,", "מ\"א.", "[69]     דהי\"ב ט',  כ\"ט.", "[70]     נחמיה", "י\"ג,  כ\"ו."]}