{"name": "BY - דוד פרישמן - heinrich", "year": 1906, "raw_sents": ["היינריך הינה / דוד פרישמן\n\n\n\n\n\n\n\n\nהיינריך הינה\n\nדוד פרישמן\n\n\n\n \n\n\n\n\n \n  \n  (ליום 17 פעברואר\n  1906)\n  תחלתו: – \n  אב-זקן היה לו: \"יהודי קטן בעל זקן\n  גדול\".", "דוד-זקן היה לו: איש\n  אשר התעסק בקבלה מעשית ובצרופי שמות ועלה לארץ-ישראל וכתב קמיע לקדחת\n  (\"אברקלדוס, אברקלדו, אברקל\" וכו') ועשה לו גלובוס עם אותיות עבריות\n  ועם שם ההויה בראשו ועם חתימה כתובה אשורי (\"אני השפל ונבזה הכותב שם\n  משמעון בלא\"א מורי קצין פו\"מ כהרר אליעזר יצ\"ו מדוסילדארף\n  המכונה סימון דע געלדרין\").", "אם\n  היתה לו: אשה שנקראה פשוט פייארכה (\"בתיה\" נקרא אחרי-כן).", "אשר היתה כותבת את מכתביה לרעותיה בכתב\n  יהודי ובלשון גרמנית כביכול, אלא שהלשון היתה משובשת קצת, והיתה מברכת את רעותיה\n  לראש-השנה בברכת \"כתיבה וחתימה טובה\", ככל אשה יהודית כשרה\n  (\"ביטטע מאכען דיזע מיינע קאמפלימענט אן איהרען עלטרען אונד ברודער מיט\n  ווינשונג צום נייאען יאהר איין כתיבה וחתימה טובה\")  והיה לאנשי-ביתה מגע ומשא עם הרב\n  האב\"ד שייער, ששימש אז ברבנות בקהלת דיסלדורף, והשגיחה בהשגחה רבה על בנה,\n  שיהיה נאמן לדתו ולכל מנהגי עמו.", "בנה\n  זה בעצמו, הארי, בהיותו נער קטן ביקר באיזה בית-ספר עברי (כלומר\n  \"חדר\") של איזה מורה עברי (כלומר \"מלמד\"), רינטלזון\n  מהמבורג, ולמד שם \"פקד, פקדת, פקדתי\" ומזמורי-תהלים שונים וידע בעל-פה\n  מקראות ופסוקים רבים (הוא בעצמו מזכיר בכתב גרמני ובלשון עברית את המלים, אלי,\n  אלי למה עזבתני\").", "בהתחילו\n  לכתוב, כתב גרמנית בכבדות ועם שגיאות בלשון, \"משום שהדבור העברי (כלומר,\n  הזרגוני) בבית אבותיו השפיע עליו במדה מרובה\", והיה עליו ללחום זמן הרבה את\n  מלחמותיו בנוגע לנטיה השלישית בחילופה עם הנטיה הרביעית בשימוש השמות.", "כמעט שהצליח להעמיד את כף רגלו על אדמת\n  הספרות, היתה ראשית מלאכתו לצאת וללחום את מלחמת עמו האומלל, ויכתוב את הטרגדיה\n  \"אלמנזור\" ואת \"הרבי מבכרך\".", "– ככה היתה תחילתו \n  \n  וסופו: – \n  בהיותו חולה מעונה ומדוכא, שוכב על המטה ורואה\n  בעותי מות יום-יום, כתב לנו את \"המילודיות העבריות\"  ואת ה\"ודויים\", אשר קידש בהם\n  ברבים את שם ישראל לעולמי עד.", "לא\n  היה עוד סופר אשר פיזר כמוהו כבוד לעם ישראל ולתורתו ולרוחו אשר נתן אותם למעלה\n  מכל עם, כאשר עשה הוא במאמריו ובשיריו ההם ובכל אשר כתב באחרית ימיו.", "ה\"ודויים\" שלו אשר נתפרסמו\n  בראשונה בלשון פרנצית בעתון \"רעווי די דיי מונד\", עוררו רעש ושאון\n  גדול.", "עורך העתון החשוב ההוא\n  הודה, כי בין כל המאמרים שנדפסו בעתון ההוא מראשיתו ועד כה לא היה עוד מאמר שמשך\n  אחריו את לב הקהל כמאמר הזה.", "נוגה\n  אש גדול, אשר לא יכבה לעולם, ענד לראש היהדות, ואל הנוצריות התמרמר כאשר לא היה\n  עוד לפניו.", "– ככה היה בסופו.", "ורק באמצע, בין תחילתו ובין סופו, אירע מאורע\n  קטן: \n  ביום 28 יוני של שנת 1825, באחד מימי תמוז\n  החמים, שהשגעון שכיח בהם, בא איש בסתר מעיר גטינגן לעיר הפרוסית הקטנה\n  הייליגנשטאט, והאיש הזה נכנס לביתו של הכהן הפרוטסטנטי גוטליוב כריסטיאן נרים,\n  ובמעמד הכומר קרל פרידריך בוניטץ, ששימש בתור עד, הובא על-ידי הטבילה הקדושה\n  במסורת הברית הנוצרית ונקרא בשם כריסטיאן יוהאן הינריך.", "– האיש הזה היה הארי הינה.", "האיש הזה היה קרבן על מזבח תקופת העת ההיא\n  ורוחה.", "לו רק עוד עשר שנים נכבש\n  הינה ביהדותו, כי אז לא בא עוד עד כה, לתת את החרפה הגדולה על נפשו, אשר עליה\n  התחרט כל ימיו – דבר זה ברור עתה.", "וגם לא אחד היה אז בימים הרעים ההם; עשרות-עשרות קרבנות כאלה העבירה\n  היהדות האומללה אז למולך!", "בכדי שיוכל הקורא העברי להסתכל לתוך נשמתו של\n  המשורר ולדעת את הנעשה אז בקירבו פנימה, אין אני יודע תחבולה יותר טובה בלתי-אם\n  לשום פה לפניו שורת מכתבים הן המכתבים אשר כתב הינה לרעיו הקרובים בימים ההם.", "מובן מאליו, כי אין אני יכול להביא פה\n  בלתי-אם את קיצורם.", "לעמנואל ווהלויל\n  ברלין, 1 אפריל 1823.", "לוולף המכונה ווהלויל!", "רק אל-נא תאמין, חביבי, כי התקררות ידידותי\n  אליך היא הסיבה להתעכבות תשובתי אליך עד כה; לא.", "אף-על-פי שבמשך ימי החורף העז הזה קפאו מיני ידידות רבים,\n  ואולם לא כן תמונתך החביבה והעבה, כי היא לא יכלה להחלץ מתוך השערים הצרים אשר\n  ללבי, והשם וולף, או יותר טוב ווהלויל, מרחף בחומו ובעוזו בזכרוני.", "עוד אתמול דברנו בך שעה אחת ומחצית – –\n  באמרי אנחנו, עליך להבין תמיד כי כונתי היא: אני ומוזר.", "אכן באמת נפלא הדבר, עד כמה דומה צורתך\n  החיצונה לצורת האדון הנג-הוי, שהוא אחד משני המלומדים החיניים אשר יכול כל אדם\n  לראותם ברחוב ביהרן במחיר ששה גדולים.", "גאנז מוצא, כי יש להם לשני אלה חשיבות רבה, ובספרו החדש, כשתגיע אל המקום\n  ששם ידובר על משפט הירושה אצל החינים, תמצא את הציטט הזה: \"עיי, החיניים\n  ברחוב-ביהרן נור 65, ועיי, גם מכנסי-הננקינג שלי, וכן גם אצל טוי-צינג לוי-לי,\n  קפיטל 8, פסוק x\".", "– אמנם יש פה גם אנשים, המחליטים כי שני החיניים האלה אינם אלא שני\n  אוסטריים מתחפשים, אשר שלח אותם מטרניך הנה, לעזור לנו להקים את בנין הקונסטיטוציה\n  שלנו.", "צונץ לא ראה עוד את\n  החיניים...  אוהב אני אותו מאד,\n  וגם יכאב לי במאד מאד, בראותי עד כמה ינכרו את איש החמודות הזה, והכל משום\n  חיצוניותו החדה והדוחה.", "תקוות\n  גדולות לי אל הדרשות שלו, אשר יפרסם בקרוב בדפוס; מאליו מובן, כי לא יראת אלהים\n  אני מקוה מהן ולא רטיות רכות לחבש את הנשמות; גדולה מזו אני מחכה מהן: התעוררות\n  הכח.", "דבר זה הוא הדבר אשר יחסר\n  עתה \"בישראל\".", "\"חובשים\n  אחדים לנגועי קמטי עור (פירדלנדר ושותפיו) בקשו לרפא את גוף היהדות מן הנגע הרע\n  אשר נראה בעורו, ותכלית זו הקיזו את דמו ואולם לרגלי חוסר-חריצותם ולרגלי קורי\n  העכביש של מיני תחבושת על-פי שכל, אשר השתמשו בהם, הולך \"ישראל\" הלוך\n  ודל מיום ליום.", "מי יתן וחדלו\n  הסנורים האלה, ולמרות החולשה ולמרות אבדן הכח ולמרות השלילה שאינה אלא בת צד אחד\n  ולמרות האידיאליות של אוירבך וחבריו תקום החמדה ותפרח.", "אין לנו הכח עוד לגדל זקן, לישב\n  בתענית, לשנוא ולסבול מתוך שנאה: זהו הגורם האחד לכל הריפורמציה שלנו.", "אחדים אשר מידי קומידיאנטים יקבלו את\n  כל ידיעתם והשכלתם, חפצים לתת ליהדות דיקורציות וקוליסות חדשות, ותחת זקן יהיה\n  להסופליר רביד לבן; חפצים הם לשפוך את האוקינוס לתוך ברכה קטנה של ניר, ואת\n  הרקולס, העומד על פני גבעת-וילהלם אשר בקסל הם חפצים להלביש את המעיל הצר של\n  מרקוס הקטן שלנו.", "אחדים רוצים\n  לעשות לנו נוצריות איונגלית קטנה, אשר הפירמה שלה תהיה יהודית, ולתכלית זו הם\n  עושים להם \"טלית\" של צמר מן הצמר אשר לשה-אלהים ואפוד מן הנוצות אשר\n  ליונת הרוח הקדושה ומכנסים תחתונים מן האהבה הנוצרית, והם פושטים את הרגל,\n  והבאים אחריהם כותבים על גבי הפירמה שלהם: \"אלהים, נוצרי ושותפם\".", "ואולם לאשרנו לא יקום הבית הזה לאורך\n  ימים, שטרי-החוב שלו על הפילוסופיה חוזרים אלינו עם פרוטסטים, והוא בא בכל אירופה\n  לידי בנקרוט, אם כי בתי-הקומיסיות, אשר הקימו לו המיסיונרים שלו באפריקה ובאסיה,\n  יאריכו עוד איזו מאות שנים.", "סוף\n  סוף תבוא הנ'...  לידי נפילה.", "דבר זה מתברר לי מיום ליום יותר.", "כבר האריכה האהבה הזאת יותר מדי.", "קורא להנב...  אידיאה, ואולם אוי לה לאידיאה כזאת!", "יש\n  בעולם משפחות של אידיאות מזוהמות, אשר קבעו להן מקום בין הסדקים של העולם הישן\n  הזה, שהיא המטה הנעזבה של רוח האלהים, כאשר תקבענה להן מקום משפחות של פשפשים\n  במטתו של יהודי פולני.", "אם תרמוס\n  ברגלך את האחד מפשפשי-האידיאות האלה, אז תעלה ממנו צחנה אשר תבאיש את האויר אלפי\n  שנים.", "ככה היא גם הנ'...  אשר זה אלף ושמונה מאות שנה נרמסה\n  ברגל, וצחנתה מבאישה לנו היהודים האומללים את האויר מאז ועד עתה.", "סלח-נא לי את דבר התמרמרותי; אותך לא מצאה\n  הרעה הגדולה של ביטול החוק[1].", "גם אין לך לקבל את הדברים כהויתם מלה במלה, ואפילו לא את\n  הדברים הנאמרים למעלה.", "גם אני אין\n  לי הכח לגדל זקן ולתת לקרוא אחרי בחוצות \"יהודי בן יהודי\" ולישב\n  בתענית וכו'.", "אין לי אפילו הכח,\n  לאכול \"מצות\" כהוגן.", "כי\n  הנה מתגורר אני עתה פה בביתו של יהודי (ממול דירתם של מוזר וגנז), ונותנים לי\n  עתה \"מצות\" תחת לחם, ואני מוכרח להגריס בהן את שני.", "ואולם מנחם אני את נפשי, באמרי: הלא\n  ב\"גלות\" אנחנו!", "גם את חדודי בנוגע לפרידלנדר אין לך לקבל כהויתם.", "עוד לא ארכו כלל הימים, ואני אכלתי\n  בביתו פשטידה יפה, והוא מתגורר ממולי, ועומד הוא עתה אל פני החלון וכורת לעצמו\n  עט חדש, ועוד מעט וכתב מכתב לאליזה פון דר רקה והתחיל: \"אשה חשובה ואצילה,\n  באמת אינני כבד כל-כך מנשוא, כאשר יאמר עלי הפרפיסור פויגט, כי – – \"[2]\n  הינה.", "למשה מוזר\n  לינבורג, מאי\n  1833.", "מוזר אהובי!", "– – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – בשעה שכתבתי את הדברים הנאמרים\n  למעלה, קבלתי את הארגז הקטן ואת מגלתך החביבה מיום 20 מאי.", "אכן אתה האיש ב\"ישראל\"\n  המרגיש יפה מאין עוד כמוהו!", "אני לכל היותר יודע רק להביע את אשר ירגישו אחרים\n  יפה.", "רגשותיך הם מוטות זהב כבדים,\n  ורגשותי אני אינם בלתי-אם ממון של ניר קל.", "ממון של ניר מקבל את ערכו רק לפי הבטחון אשר ישימו בו\n  בני-אדם; ואולם ניר הוא ניר ולו גם נותנים הבנקירים את חליפתו, וזהב הוא זהב,\n  ולו גם לא יהיה בלתי-אם רגבים אשר ישכבו באיזו פינה ואיש לא ישים אליהם לב.", "האם לא הכרת על-פי הציור הזה, כי משורר יהודי\n  אני?", "ואולם למה זה אבוש להודות על האמת, הלא אין זר עתה עמנו, ואני אוהב מאד\n  לכתוב בציורים הלאומיים שלנו.", "כאשר\n  יבוא היום הגדול ותכונן עיר-גנז, ודור מאושרים, אשר יברך יותר ממנו, ישב על\n  נהרות המיסיסיפי ויברך על ה\"לולב\" ויגרס בשיניו את\n  \"המצות\", וספרות יהודית חדשה תקום ותפרח, אז יהפכו כל מבטאי-המסחר\n  שלנו, הנהוגים עתה בבתי-הבירזה ונחשבו גם הם ללשון פואיטית, ואחד מבני-בניו של\n  מרקוס הקטן, אשר יהיה לו כשרון פואיטי, ילבוש \"טלית ותפלין\", ולפני כל\n  \"הקהלה\" הקדושה של עיר-גנז ישיר לאמר: \"על נהרות שפרי ישבו, גם\n  ספרו את שטרי-המדינות, בבוא אליהם תולליהם, ואמרו: תנו לנו שטרי לונדון – הקורס\n  עלה מאד\".", "ואולם רב לנו להתלוצץ במו פינו בעצמנו.", "– – דרוש בשלום גנז, צונץ ואשתו, וגם\n  ליהמן, רובו, מרקוס, שיינברג[3].", "רעך,\n  ה.", "הינה.", "למשה מוזר\n  לינבורג, 19 יוני 1823.", "– – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – חי אני פה ביחידות, ואין לי דבר\n  עם שום אדם שיש בו משום אדם, יען כי אבותי מנעו את עצמם מכל מגע ומשא פה.", "היהודים אשר פה, כמשפטם בכל מקום, הם\n  רוכלים מזוהמים, המפלגה התיכונה של הנוצרים הם בני-אדם אשר יהיו לי לזרא, והם\n  מצוינים ב\"רשעות\" הגדולה שלהם, וכן היא גם המפלגה העליונה, ורק\n  ש\"רשעותם\" גם היא עליונה.", "כשיצא הכלב הקטן שלנו לרחוב העיר, מיד באים הכלבים האחרים ומריחים בו\n  באופן מיוחד וצוררים לו באופן מיוחד, כי כלבי-הנוצרים יש להם כפי הנראה\n  \"רשעות\" כנגד כלב-היהודים.", "ובכן לא נותרו לי פה בלתי-אם העצים להתרועע אליהם.", "– – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – –\n  בכל לבי אני חפץ לכתוב מאמר בשביל\n  ה\"עתון\" ולהביע בו את מכאוב היהודים הגדול (כאשר יקרא לו ברנה), וגם\n  עשה אעשה את הדבר הזה, כאשר רק יסור ממני מעט כאב-ראשי.", "לא יפה הדבר אשר אדון-העולם עושה עתה\n  לי, בענותו אותי במדוים האלה; וגם לא מחכמה פוליטית עושה האדון הזקן כל זאת,\n  אחרי כי יודע הוא, כי נכון אנכי עתה לעשות מעשים רבים כל כך למענו.", "או האם נהפך קצין סיני הזקן, המושל\n  היחידי ביהודה, ונעשה לעת זקנתו למשכיל גם הוא ויבעט בלאומיותו, ויעזוב את\n  זכויותיו ואת הדבקים בו בשביל אידיאות וקוסמופוליטיות מטורפות אחדות?", "ירא אני\n  כי הזקן אינו יודע עוד מה שהוא עושה, ובצדק יכול אפוא le\n  petit juif d'Amsterdam (היהודי הקטן מאמשטרדם – שפינוזה) ללחוש לו באזנו: “entre nous, monsieur, veus n'existez pas” (מפה לאזן, אדוני, אין אתה במציאות כלל).", "ואנחנו?", "האם הננו במציאות?", "בשם אלהים,\n  אל-נא תשוב להגיד לי, כי אין אני בלתי-אם אידיאה!", "הנני כועס על הדבר הזה עד כדי\n  להשתגע.", "אתם כלכם יכולים להיות\n  נהפכים ליאידיאות, ורק אותי הניחו.", "יען כי אתה ופרידלנדר הזקן וגנז נהפכתם לאידיאות, ולכם חפצים אתם להדיח\n  גם אותי ולעשותני לאידיאה.", "את\n  רובו אני מהלל, כי אותו לא הצלחתם למשוך ברשתכם.", "ליהמן חפץ להיות לאידיאה, ואינו יכול.", "מה לי ולמרקוס הקטן  ולכל מופתיו ההגיוניים, כי הנני\n  אידיאה, – שפחתו יודעת זאת יותר ממני.", "אשת הדוקטור צונץ התאוננה באזני בעינים מלאות דמעות (יהדות) כי את בעלה\n  רוצים גם-כן לעשות לאידיאה, וכי לרגלי הדבר הזה יאבד ממנו כל כחו ולחו; יוסט סר\n  לרגלי הדבר הזה מאחרי הועד, וגם אויארבך חלה פעם אחת משום זאת.", "אוסר אני עליך את כל מיני העקיצות שלך,\n  באמרך, כי אין אתה יודע עדיין, איזו אידיאה אנכי, – ופירוש הדברים האלה הן הוא,\n  כי אידיאה זרה אני, והמלה \"זר\" היא פגיעה בכבוד.", "– – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – פוקה\n  (ברון פרידריך די לא מוט פוקה) כתב לי לפני זמן-מה מכתב מלא אהבה וגם הקדיש לי\n  שיר יפה מאד, אשר אמסרהו לך בזמן מן הזמנים.", "גם האיש הזה יתחרט פעם על השיר הזה, אחרי אשר יבקר בקצת דיוק\n  את שלשלת היוחסין שלי.", "שים-נא לבך\n  אל הדבר, שבסכלות נושא-המכתבים לא יאבד לי שום מכתב, וגם כתוב לי כרגע, כאשר רק\n  תמצא באחד העתונים איזה רמז לאותה שלשלת-היוחסין שלי.", "– – – – – \n  ה.", "הינה.", "לד\"ר ליאופולד צונץ\n  לינבורג, 27 יוני 1823.", "גם אבקש, לדרוש בשלום האשה החשובה, אשת\n  הדוקטור צונץ, באהבה רבה.", "היה\n  שלום, ובטח בי, כי נאמנה ידידותי אליך.", "אם יכול אני להביא איזו תועלת – כמובן, מבלי שיעשה לי הדבר יגיעה יתרה –\n  אז עליך רק להגידה לי.", "בסוף השבוע\n  הבא אני נוסע לזמן-מה להמבורג, ואם יש לך או להועד חפץ בי להועיל לכם שם על ידי\n  אי-פעולתי, אז כתב-נא לי על-פי האדריסה של ווהלויל, או אל הקנדידטוס יוריס הארי\n  הינה בככר-שוק בלינבורג, ומשם ישלחו אלי את המכתב, יש בדעתי לשהות בהמבורג רק\n  שמונה ימים.", "מאת מוזר קבלתי ממנו\n  את \"העתון\" וכבר פתחתי את גליונותיו בשכוני ודפדפתי בו וקראתי מעט\n  ממנו בצער.", "אין אני חפץ לכחד, כי\n  הדברים אשר שם יפים וטובים, ואולם עלי להודות בפה מלא – ולו גם ישמע הרידקטור[4] – כי החלק היותר גדול, כן,\n  שלשת רבעי החלקים של החוברת השלישית אינם עלולים להתעכל, והכל משום הצורה העזובה\n  והשוממה.", "לא לשונו של גיטה אני\n  שואל מעמכם, כי-אם לשון שתהיה מובנת, ויודע אני נאמנה: מה שאני אינני מבין, לא\n  יבין גם דוד לוי, ישראל משה, נתן איציק, ואולי גם לא אויארבך.", "כל מיני גרמנית שבעולם למדתי, גרמנית\n  סכסונית, גרמנית סובית, גרמנית פרנקיס – ואולם הגרמנית של העתון שלנו עושה לי את\n  העמל היותר גדול.", "אלמלא ידעתי\n  במקרה את אשר לודויג מרקוס ודוקטור גנז חפצים, לא הייתי מבין מדבריהם דבר.", "ואולם האיש שהגיע בטירוף הסגנון למדרגה\n  היותר גבוהה, זהו לי ברנהרדט.", "בן-דוד\n  כותב בבהירות, ואולם מה שהוא כותב אינו לפי רוח הזמן ולא לפי העתון.", "מאמרים כאלה הם מן המאמרים שהיו טובים\n  בשנת 1786 בשביל העתון התיאולוגי.", "ורק מדף 523 – 539 והלאה היה לי העתון לעונג.", "יודע אני היטב, כי אין לי שום זכות לבוא לפניך בתלונות אלה,\n  כל זמן שלא אוכל להגיד לך את המקום אשר משם תביא לך מאמרים יותר טובים; יודע אני\n  היטב, כי אני, אשר לא כתבתי עוד שום דבר בשבילכם ואשר אין לי עוד שום דבר נכון\n  לכם, היטבתי לעשות לו החרשתי.", "מלבד\n  זה ידעתי, כי אתה תקרא את כל זאת במנוחת-נפש שלמה, ואולם עליך לקרוא את כל זאת.", "השתדל-נא אצל עוזריך, שיביאו תחילה\n  קולטורה לסגנונם.", "בלעדיה אין גם\n  הקולטורה השנית יכולה לצאת לפעולה.", "ואולם רוצה אני להשתמש פה, לפי ערך, במשפטך, אשר הוצאת על חלקי ההיסטוריה\n  הראשונים של יוסט, באמרך, כי לפי שעה מונע עתה את עצמך מהחליט דבר, משום שאפשר\n  מאד כי החלקים הראשונים נכתבו בכונה באופן רע כזה, בכדי שהחלקים הבאים יזהירו\n  שבעתים כמוהם; בדומה לזה רוצה אני לשער, כי מאמרי העתון מסודרים על ידך באופן\n  זה, שמקץ שנים אחדות, כשיהיו ספרים שלמים מונחים לפני המבקר יוכל זה להוכית איך\n  נשתלשל ונתפתח הסגנון הגרמני אצלנו היהודים בעלי המדעים ואיך הלך מחיל אל חיל.", "על ערכו זה של העתון הייתי רוצה לכתוב\n  מאמר מיוחד, בשם \"הצד הטבעי של העתון\".", "אל-נא תקצוף עלי, צונץ חביבי, בשביל הדברים\n  הנאמרים למעלה; ראשית הלא חתום אני על העתון, ושנית הלא אהבתיך.", "היה בטוח, כי המילה האחרונה הזאת אינה\n  רק פרזה.", "אנכי יודע את זאת.", "ידידך \n  ה.", "הינה.", "למשה מוזר\n  ריטצביטל, 28 אויגוסט 1823.", "מוזר אהובי!", "היה שמח, כי לא כתבתי אליך זמן רב.", "לא היה לי שום דבר טוב, להודיע אותך.", "המכאובים אשר לי עושים אותי לקוץ מונד\n  לרבים.", "– – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – אילו הייתי גרמני – ואני\n  אינני גרמני, עיי' ריהס, פריעס ואחרים – הייתי כותב אליך על-אודות הדבר הזה\n  מכתבים ארוכים עם חקירות ארוכות בדבר מעמדות הנפש.", "– – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – בהמבורג אומרים על גנז כי הוא פתי,\n  ואני לא השתוממתי על הדבר.", "רק\n  בכבדות עלתה לי להוכיח לבני-אדם אלה, כי אין אתה פתי.", "לא היה לבני-אדם אלה שום מושג נכון בנוגע אליך; וגם את אשר\n  הם חושבים עלי איננו מן המובחר.", "ואולם\n  הדבר הזה יש לו חשיבות בעיני.", "כבר\n  פקחתי את עיניהם לדעת, כי אין אני לוחם נלהב בשביל האמונה היהודית.", "בשביל זכויותיהם של היהודים ובשביל\n  שווי-מצבם בתור אזרחים נכון אני ללחום בהתלהבות, את הדבר הזה אין אני מכחד תחת\n  לשוני, ובבוא הימים הרעים, והימים האלה בוא יבואו אל נכון, אז ישמע האספסוף\n  הגרמני את קולי, עד כי תרעשנה אמות-הספים אשר לבתי-שכר ולארמונות גרמנים.", "ואולם אני, בתור שונא מרחם לכל אמונה\n  פוזיטיבית, אינני יכול בשום אופן להתנשא להיות למגין על אותה האמונה אשר היתה\n  הראשונה להביא לעולם אותה צרעת האדם, המכאיבה לנו עתה כל-כך; ואם יש אשר אעשה\n  באיזה אופן גם את הדבר הזה, אז תהיינה לו סיבות מיוחדות: רוך-נפש, קשי-לב\n  וזהירות הבאה בכדי להכין ארס מתנגד.", "ואולם לעולם לא אצא לרחוב היהודים לבשר להם, כי כזאת וכזאת אני חפץ לעשות\n  בשבילם, לעולם לא תהיה להם הצדקה לקוות אלי ולעולם לא יאמרו כי אני הובשתי אותם\n  מתקותם.", "זה היה דרכי מאז, וצר לי\n  מאד, כי סכלותו של גנז ופטפוטיו הרבים באזני אוהבים ואויבים הוגו אותי רגע אחד\n  מן המסילה.", "אכן רק כגמול ידיו\n  ישולם לגנז, אם היהודים מגדפים ומחרפים אותו עתה ועושים אותו לאחראי לכל רעה\n  המוצאת אותם.", "מדוע זה ירבה כל-כך\n  לפטפט על כל אשר בלבו לעשות, ומדוע זה יבטיח ויפצה פה ויעורר תקוות-שוא?", "אכן\n  חושב גם אנכי לעשות דבר, ואולי כבר החילותי לעשות על-ידי מה שאנכי במציאות,\n  ואולם מהיום והלאה אבקש לי אמצעים להגן עלי מפני אותו הפירסום שנתפרסם בו גנז,\n  כי הדרך אשר בחרתי לי במעשי אינו סובל פרסום כזה.", "הנה השמעתי פה את דעתי בדברים קשים; ואולם לו יכולתי\n  להשמיענה אותך פה אל פה, כי אז ידעתי כי היית מסכים לי ועתה יכול אני רק להוסיף,\n  כי דעתי זו יוצאת מתוך אהבה, אהבה למפעלנו הטוב – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  ה\n  הינה.", "למשה מוזר\n  לינבורג, 27 ספטמבר 1823.", "מוזר אהובי!", "– – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – באפנים שונים מרעימים ומקציפים\n  אותי, ואני מתמרמר הרבה אל עדת האנשים הריקים, המוצאים להם פרנסה בריוח במקצוע\n  זה, אשר על מזבחו העליתי אני את הקרבנות היותר גדולים ולבי יזוב עליו זוב דמו\n  לנצח[5].", "ואותי, אותי הם מרעימים!", "ודוקא באותו זמן, אשר נצבתי הכן\n  במנוחת-נפש לקראת כל גל וגל של שנאת-היהודים הבא לבלעני.", "חי אני, כי לא הקליי'אים והאויארבכ'ים\n  הם האנשים אשר ישנאו אותם בגרמניה.", "מכל צד וצד ארגיש אני את פעולות השנאה ההיא, והיא הן רק זה החלה.", "רעים, אשר עמהם בליתי את רוב ימי,\n  פונים מאחרי, אנשים אשר התפלאו בי, היו למבזים; את אשר אהבתי ביותר, שונאים אותי\n  ביותר, וכלם מבקשים להרע לי.", "שואל\n  אתה אותי במכתבך מפקידה לפקידה, אם רוסו כותב אלי; ומוצא אני את השאלה הזאת\n  למיותרת לגמרי.", "רעים, אשר אין הוא\n  מגיע לקרסוליהם, פנו מאחרי ויעזבוני.", "ועל אחת כמה וכמה העדה הגדולה והחביבה מסביב, אשר איננה יודעת אותי כלל.", "– – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – כפי שאתה יכול לשער,\n  מרבים, פה, לדבר בשאלת הטבילה שלי.", "אין איש בבני משפחתי מתנגד לה, מלבדי אני.", "ואני זה הוא קשה-עורף גדול.", "אתה, היודע את השקפותי, הלא תדע ותבין, כי הטבילה כשלעצמה\n  היא בעיני מין דבר אשר אינו מעלה ואינו מוריד, וכי אפילו בתור סימבול אין הוא\n  חשוב בעיני, וכי לפי יחוסי-הדברים והאופן אשר על פיהם היו מוציאים אותו לפעולה\n  אצלי, לא היה נחשב גם בעיני אחרים.", "בנוגע אלי יכולה היתה כל חשיבותו להיות רק בזאת, שהייתי יכול להקדיש את\n  עצמי יותר למלחמה ללחום בשביל זכויותיהם של בני-עמי האומללים.", "ובכל-זאת רואה אני את הדבר לי לפחיתות\n  ערכי ולכתם על גבי כבודי, אם הייתי טובל את עצמי, בכדי שאוכל לקבל איזו פקודה\n  בפרוסיה – בפרוסיה האהובה!!!", "אמנם אין אני יודע איך אחלץ את נפשי מן הצרה אשר\n  אני נתון בה עתה.", "יראתי, כי מרוב\n  כעסי אלך ואהיה לקתולי ואחרי כן אתלה את עצמי על העץ.", "ואולם גם את שיחי זה אעזוב עתה, ויען כי מקץ ירחים אחדים\n  אדבר עמך פה אל פה, לכן נדבר גם על הענין הזה.", "הימים אשר אנחנו חיים בהם עתה ימים רעים הם, נבלים היו\n  לטובים וטובים יהיו לנבלים.", "אכן\n  הבינותי עתה היטב את דברי החכם: \"הטריפני לחם חוקי, פן אשבע וכחשתי ואמרתי\n  מי אדני ופן אורש וגנבתי ותפשתי שם אלהי!\"", "– – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – –\n  ה.", "הינה.", "למשה מוזר\n  עוד לינבורג, 9 יאנואר 1824\n  – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – על-דבר ה\"עוד\" אתה\n  כותב לי רק מעט.", "האם חושב אתה, כי\n  דבר אחינו איננו נוגע עוד בלבי כמו אז?", "אם ככה אתה חושב, אתה טועה מאד.", "אם כי כואב אני עתה מאד בראשי, בכל זה\n  לא חדלתי מלפעל.", "\"תשכח\n  ימיני, אם אשכחך \"ירושלים\" (את המילה הזאת כותב הינה במבטא העברי)!\"", "– ככה היו דברי המשורר, וככה יהיו גם דברי.", "– לו רק יכולתי לדבר עמך פה אל פה שעה אחת ולהגיד לך את כל\n  אשר חשבתי בימים האחרונים על ישראל – כי על-פי רוב הביאני מצבי לידי כך לחשוב\n  הרבה על ישראל, – כי אז ראית, כי – החמורים ברחוב היהודים בהמבורג הולכים מחיל\n  אל חיל והינה נשאר הינה ולעולם כן יהיה.", "כלתה נפשי אל מאמרך בחוברת הרביעית[6]; שלח-נא אותה אלי  לגטינגן, מיד כשתצא.", "תכף כשאבוא שמה, אכתוב אליך ואודיעך את\n  האדריסה שלי.", "אם רק יהיה מן\n  האפשר, אכתוב מאמר טוב בשביל העתון.", "לפחות אביא ציונים מתוך הלקסיקון הריאלי של הביבליותיקה בגטינגן על-דבר\n  הספרות הנוגעת ביהודים, אם רק שוה המאמר הזה להעתיקו.", "– \n  ה.", "הינה.", "למשה מוזר\n  גטינגן, 25 יוני 1824.", "– – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – מלבד זה אני עוסק עתה הרבה\n  בקריאת ספרי זכרונות, וביחוד במקצוע היסטוריה יודאיקה.", "היסטוריה זו מעסיקה אותי עתה בשביל\n  \"הרבי\" ואולי גם בשביל שזהו עתה לי צורך רוחני.", "רגשות נפלאים ממלאים אותי, בשעה שאני\n  מדפדף באותם ספרי-הזכרונות הקודרים; תורה גדולה ומכאוב גדול אני מוצא בהם.", "רוחה של ההיסטוריה היהודית מתבררת לי\n  מיום ליום יותר, ואין שום ספק, כי כלי-זין רוחני זה יהיה לי  לתועלת רבה בימים אשר יבואו.", "מן \"הרבי\" שלי לא כתבתי\n  בלתי-אם את שלישיתו; המכאובים אשר לי הפריעוני מן המלאכה באופן רע מאד.", "ואלהים יודע מתי ובאיזה אופן אשלימנה.", "לרגל המלאכה הזאת, אני מתחיל להבין\n  גם-כן כי אין לי שום כשרון של מספרים; ואולי עושה אני לי עול במשפטי זה, ורק\n  קשי-החומר אשם בדבר: ציור סדר-הפסח עלה בידי, ואני אומר לך תודה בשביל\n  ה\"הגדה\" אשר הודעת אותה לי, ומבקש אני ממך, כי חוץ ממנה תואיל לשלוח\n  לי העתקה נאמנה מילה במילה של \"כהא לחמא עניא\" ושל הלגנדה הקטנה \"מעשה\n  ברבי אליעזר\", וגם את העתקת הפסוק בקריאת-שמע על המטה: \"הנה מטתו של\n  שלמה ששים גבורים סביב לה\".", "אולי\n  אוסיף על \"הרבי\" גם איזה גליונות של אילוסטרציות, כמעשה אשר יעשו\n  האנגלים, ובהן תבוא תמצית של מחשבותי על-דבר היהודים וקורותהים.", "\"בנימין מטודילה\", הנוסע עתה\n  את מסעותיו על גבי שולחני, מברך אותך בשלום.", "שאלתו האחת היא, כי יבוא צונץ פעם אחת ויגיה ויתקן אותו\n  ויוציאהו עם העתקה טובה.", "העתקתו\n  של הדוקטור הפרנצי ויט, המונחת עתה לפני, היא למטה מכל בקורת, ואין בה אלא חכמות\n  של תלמיד מתחיל.", "בנוגע להיהודים\n  בפרנקפורט היה לי שודט[7] לתועלת גדולה; את שני חלקיו\n  הגדולים קראתי עד תומם, ואיני יודע אם קצפתי יותר על הרשעות השפוכה על כל דף ודף\n  ואם התענגתי יותר על הסכלות, סכלות מעשי-בהמה שבה כל אותה הרשעות אמורה.", "הוי, עד כמה נתפתחנו ונשתלמנו אנחנו\n  הגרמנים!", "אין עתה חסר לי עוד דבר בלתי-אם רשימות בדבר היהודים ההישפניים במאה\n  הט\"ו, וביחוד בדבר האקדמיות שלהם בהישפניה באותו זמן; אי אמצא לי\n  מראי-מקומות לדברים האלה?", "או, יותר טוב, בנוגע לתקופת חמשים השנה קודם הגירוש.", "מקרה נפלא הוא, כי באותה שנה שגרשו\n  היהודים מהישפניה, נגלתה הארץ החדשה לחירות האמונה, היא אמריקה, – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  ה.", "הינה.", "למשה מוזר\n  גאינגן, 20 יולי 1824.", "– – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – גם בלילה הזה ראיתיך בחלום.", "לבוש היית תלבושת הישפנפית עתיקה ורכבת\n  על סוס אנדלוזי בתוך מחנה אנשים יהודים העולים ירושלימה.", "מרקוס הקטן עם מפות הארץ הגדולות ועם\n  ספרי-המסע שלו דבר לפניכם בתור מורה-דרך.", "צונץ הלך בסנדליו הקלים ובידו \"העתון\" הכרוך בעור עזים אדום;\n  אשת הדוקטור צונץ נחפזה עם המחנה בתור מוכרת-מזון לאנשי-הצבא, ועל שכמה חבית\n  קטנה של יי\"ש ל\"יום-טוב\".", "הצבא היה צבא יהודי גדול מאד, וגנז רץ מן האחד אל השני, בכדי להחזיק את\n  הסדר על מכונו.", "ליהמן וכן ווהלויל\n  נשאו את הדגלים, ועליהם התנוססו ציורי מגן דוד ותורתו של בן-דוד.", "צוקר-כהן הנהיג את אנשי ההיכל.", "נערים אחדים, אשר היו לפנים חברים של\n  הועד נשאו את עצמות שאול-אשר.", "וכל\n  היהודים שהמירו את דתם שמשו בתור קבלנים ויסעו אחרי המחנה, והמון כרכרות הולכות\n  אחרי המחנה בכרכרה האחת יושב ד\"ר אופרט בתור רופא של הצבא ביחד עם יוסט,\n  העתיד לכתוב את \"קורות היהודים\" אשר תקרינה במסע הזה, ובכרכרה השנית\n  יושב פרידלנדר ביחד עם האשה החשובה פון דר רקה.", "– – – אין זאת כי-אם אתמול בערב הרביתי להתעמק בקריאת ספרו\n  של בנז' (בדבר היהודים) ונרדמתי.", "–\n  – \n  ה.", "הינה.", "למשה מוזר\n  גטינגון, 25 אוקטובר 1824.", "– – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – מן \"הרבי\" כתבתי רק\n  מעט, וכמעט אין עוד שלישיתו.", "ואולם\n  כפי הנראה יגדל הספר מאד, ואני נושא אותו בלבי באהבה גדולה מאד, כי הן רק מתוך\n  האהבה יצא הספר הזה, ולא מתוך איזו תאוה לכבוד.", "אדרבא, לו חפצתי לשמוע לקול השכל מחוץ, לא הייתי כותב אתה\n  ספר הזה כלל.", "רואה אנכי מראש, עד\n  כמה אני הורס במו ידי את בניני ועד כמה אני מעורר רוח איבה; ואולם יען אשר יוצא\n  הספר הזה מתוך האהבה, לכן יהיה לספר עולם, והיה למנורת תמיד בהיכל אדני, ולא\n  עששית של בית-תיאטרון אשר תכבה.", "הרבה\n  מאשר כתבתי בספר הזה חזרתי ומחקתי, ורק זה עתה עלה בידי לכלכל בלבי את החומר כלו.", "ואני רק מתפלל לאלהים, כי יתן לי שעות\n  של בריאות-הגוף, למען אוכל לכתוב את כל הדברים על הספר.", "– – – לצערי רואה אני כי במכתבך אין שום ידיעה\n  על-אודות ה\"עוד\".", "הלא\n  יכול אתה במעט מילים לתאר לי את דבר מצבו.", "או האם יתעורר עוד וקם?", "האם יחזק אלהים בעדת החלשים אשר לו,\n  כמו אויארבך וחבריו?", "האם יבחר איש להיות למשיח?", "– אחרי כי גנז חפץ לבוא בברית\n  הטבילה, לכן לא הוא אפוא האיש אשר יוכל להיות המשיח, והבחירה תכבד מאד.", "בחירת החמור קלה יותר ממנה.", "– – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  ה.", "הינה.", "למשה מוזר[8]\n  – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – מדי דברי בספרים, הנני מהלל אליך\n  את ספרו של גולובין \"מסע ליפוניה\".", "מתוך הספר הזה תראה, כי היפונים הם העם היותר נאור ויותר\n  משכיל אשר על פני כל האדמה.", "ולא\n  זה בלבד כי-אם הייתי יכול להחליט גם-כן, כי הוא העם היותר נוצרי, לולא קראתי\n  לגודל תמהוני, כי דוקא בעיני העם הזה אין דבר מתועב ומשוקץ יותר מן הנוצריות.", "חפץ אנכי להיות יפוני.", "אין דבר השנוא להם יותר מן הצלב.", "חפץ אנוכי להיות יפוני.", "אולי אשלח אליך עוד היום שיר לקוח מתוך\n  ה\"רבי\", אשר לצערי נמנע אני עוד הפעם מלעבוד בו.", "אבקשך מאד, לבלתי הגיד לאיש דבר מן\n  השיר הזה ומכל אשר אומר אליך בנוגע ליחוסי חיי הפרטיים יהודי הישפני צעיר בא\n  מרוב הוללות ומאהבת לוקסוס בברית הטבילה, והוא עומד בחליפת-מכתבים עם יהודה\n  אברבנאל הצעיר ושולח אליו את השיר ההוא, הנעתק מלשון המורים.", "אולי אין הוא מוצא און בנפשו לכתוב\n  אליו בפירוש את דבר המעשה, אשר איננו יפה ביחוד, והוא שולח אליו את השיר ההוא.", "– אל-נא תהרהר בדבר הזה – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – \n  ה.", "הינה.", "למשה מוזר\n  המבורג הארורה, 14 דצמבר 1825.", "– – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – לא אדע, מה אדבר; כהן מבטיח\n  אותי, כי גנז מטיף לנוצריות והוא משתדל להדיח את בני-ישראל.", "אם עושה הוא את הדבר הזה בתומת לבו, אז\n  פתי הוא, ואם בצביעות, אז נבל הוא.", "הן אמנם לא אחדל מאהוב את גנז, ואולם מודה אני לך, כי יותר טוב היה לי,\n  לו שמעתי תחת זאת, כי גנב גנז כפות של כסף.", "אבל קשה לי להאמין, מוזר חביבי, כי גם\n  מחשבותיך כמחשבות גנז, אם כי כהן מבטיח אותי גם זאת, ואומר, כי מפיך שמע את הדבר.", "– הייתי מצטער מאד, לו ידעתי כי\n  התנצרותי אני היתה לך לרצון.", "היה\n  בטוח, לו היו החקים מתירים לגנוב כפות של כסף, לא הייתי מתנצר.", "פה אל פה אגיד לך יותר.", "ביום השבת האחרון נכנסתי לתוך\n  ה\"היכל\" והתענגתי מאד לשמוע במו אזני את הדרשה אשר דרש ד\"ר\n  סלומון כנגד המשומדים ואשר רדף אותם בחדודיו, על כי \"בהיות להם רק התקוה\n  לבדה, לקבל מקום (לשונו ממש), הם נותנים להדיח את עצמם מאחרי אמונת\n  אבותיהם\".", "אומר אני לך, כי הדרשה היתה טובה, ויש עם לבי\n  לסור אל האיש הזה ולבקר בביתו.", "–\n  כהן נוטה אלי חסד.", "בביתו אני אוכל\n  בימי השבתות, והוא חותה על ראשי גחלי \"קוגל\" (פשטידה), ואני אוכל בלב\n  נדכא את המאכל הלאומי הקדוש הזה, אשר פעל לקיום היהדות יותר מאשר פעלו שלש\n  חוברות ה\"עתון\" גם יחד.", "ואולם אל-נא נשכח, כי היו עליו גם קופצים יותר מאשר על העתון.", "– – – – – – – – – – – – – – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – –\n  למשה מוזר\n  המבורג, 9 יאנואר 1826.", "– – – – עתה שנוא אני בעיני היהודים וגם בעיני\n  הנוצרים.", "מתחרט מאד, כי התנצרתי;\n  אין אני רואה כלל, כי על-ידי התנצרותי הוטב מצבי ברב או במעט.", "אדרבא, מאז ועד עתה לא מצאתי בלתי-אם\n  פגעים רבים.", "ואולם טוב לי כי אחשה\n  מזה, כי הלא אדם משכיל אתה, ואתה תלעג לכל אלה.", "– – – האם לא עולם הפוך הוא?", "כמעט שהתנצרתי, והנה מכל עבר\n  קוראים אחרי מלא: יהודי!", "– – – \n  ה.", "הינה.", "למשה מוזר\n  המבורג, 23 לחודש גנז 1826.", "– – – – זוכר אני, כי המזמור \"על נהרות\n  בבל\" היה אז בחיר המזמורים אשר לך, ואתה היית מזמר אותו לפנינו יפה כל-כך,\n  נהדר כל-כך ולוקח כל-כך את הלב, עד כי גם עתה עוד תבוא דמעתי, ולא רק לזכר\n  המזמור.", "אז היו לך גם רעינות טובים אחרים על היהדות\n  ועל תועבות נוצריות ועל הנטיה לעשות נפשות לאמונה חדשה ועל תועבות היהודים, אשר\n  בהתנצרותם אין הם חפצים להטות ממסלתם רק את המכשולים אשר שם, כי-אם חפצים הם גם\n  להשיג איזה דבר, לקנות איזה דבר בערמתם, ועוד רעיונות כאלה וכאלה היו לך, אשר\n  עליך לכתוב אותם בספר לעת מצוא.", "הן\n  איש אתה העומד ברשות עצמו, ואין לך לשאת פנים לגנז; ומה שנוגע אלי, אין לך צורך\n  כלל לכלוא את נבואתך בלבך למעני.", "כשם שאמר סולון, כי אין איש יכול להיות נקרא\n  מאושר עד שימות, כך אפשר לומר כי אין איש יכול להיות נקרא אדם ישר עד שימות.", "טוב מאד, כי פרידלנדר הזקן ובן-דוד כבר\n  הזקינו, ועוד מעט ומתו, והם כבר היו לנו לצמיתות, ולא יבוא עוד אדם להוציא לעז\n  על זמננו, כי לא היה בנו אף אחד בלי דפי.", "סלח-נא לי את מרי שיחי, כי הלא אלי בעצמי\n  מכוונים רוב הדברים.", "פעמים הרבה\n  אני קם בלילה מעל המטה ואני מתיצב לפני המראה אשר על הקיר ומחרף את עצמי.", "אפשר, כי רואה אני עתה את נשמת רעי\n  בתור מראה אשר כזה.", "– – – – – – –\n  – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – –\n  – – – – – – – –\n  ה.", "הינה.", "–––––\n  כאלה וכאלה היו הדברים אשר כתב הינה במכתביו\n  הפרטיים אז, באותם הימים הרעים אשר לפני הקטסטרופה ואשר אחריה, ועל פיהם אנחנו\n  יכולים לראות את מראה נפשו הפנימי בעת ההיא.", "אכן צר לי, כי לא יכולתי להביא פה את המכתבים בשלמותם, גם עם\n  הדברים אשר אינם נוגעים הפעם אל הענין וגם עם כל מעברותיהם, אשר הם עוברים פתאום\n  מן האחד אל השני, שעל-ידי כך בולטת הטבעיות מכל שורה ושורה והרושם יגדל שבעתים –\n  ואולם הדברים היו מאריכים יותר מדי.", "על הציונים האלה מתוך המכתבים אין לי להוסיף פה בלתי-אם רק עוד שיחה\n  קטנה, אשר היתה בין הינריך הינה ובין הסופר אלכסנדר ווייל, כפי שמביא אותה הסופר\n  הזה בספר זכרונותיו אשר נתן לנו על-דבר הינה[9]:\n  \"פעם אחת, כאשר שאלתי את הינה, מדוע זה\n  התנצר, ענני לאמר: \"הלא תדע, כי בשובי ממסעותי באיטליה ואנגליה, ששם לא\n  ידעתי כל רע בשל אמונתי ועמי, אמרתי להוציא עתון גרמני – ואני הן לא יכולתי כלל\n  בתור יהודי להיות עורכו.", "גם ברנה\n  נדחף בחזק-יד באופן הזה אל הטבילה, למען אשר תהיה היכולת בידו להוציא את\n  ה\"בלנס\", אף-על-פי שלא היה מעולם נוצרי יותר מן המלך הפרוסי וממני.", "זמן-מה התחברתי אל רעי, אל הדוקטור\n  גנז, למען היטיב את המצב הרוחני והצבורי של היהודים.", "כמעט שנגשתי אל המלאכה, ואני שאלתי את נפשי לאמר: מה מטרתך\n  ומה חפצך?", "ברור הוא, כי אתה חפץ, שהיהודים כלם יהיו משכילים ונאורים כמוך וכמו\n  רעך גנז.", "ואולם מה היא ההשכלה ומה\n  היא הנאוריות הזאת?", "הלא רק בזאת, כי לא יאמינו בספורי-הנסים אשר בתורת משה\n  ויבוזו לכל אותם הפלפולים הנפתלים של בעלי התלמוד ובעלי הספרות הרבנית.", "ואם יהיה ככל הדבר הגדול הזה, אם כל\n  בני עמך למקטנם ועד גדולם ישליכו מלפניהם את הירושה אשר הניח להם משה ואת הסבל\n  אשר הכביד עליהם רבי יהודה הנשיא, מה יהיה אז?", "חלק אחד מהם יתחיל להאמין בתורתו\n  של הגל, חלק אחד מהם – בתורתו של שלינג, חלק אחד מהם – בזו של שפינוזה, ויתרם לא\n  יאמינו בשום דבר.", "ומה התועלת אשר\n  תצא תחת אשר האמינו במשה?", "לא מנה ולא מקצתה!", "עליהם להאמין דוקא בישוע!", "ואולם\n  בשעה שהם נשבעים לאמונתם החדשה הזאת, הם נשבעים לשקר ולבם אין עמם, כי עד עולם\n  לא יאמין יהודי באלהותו של יהודי, ואפילו לא אנשים כמו ניאנדר או שטאהל[10], הגם שהם לא יודו בדבר.", "רק על-ידי השקר הזה יתענגו הם ובניהם\n  אחריהם על כל זכויותיהם הטבעיות, אשר הנוצרים מונעים מן היהודים.", "מדוע?", "את הדבר הזה לא אדע!", "אולי למען\n  הנקם מהם על דבר אשר נתנו להם את הנוצריות, שהיא האמונה היותר כוזבת ויותר נבערה\n  ויותר תפלה שעל פני כל האדמה: אמונה של אהבה, שאינה יודעת בלתי-אם את השנאה,\n  אמונה של חירות, שאינה יודעת בלתי-אם את העריצות, אמונה של אהבת-אדם, שתמיד\n  התנהגה רק בברבריות אכזריה, אשר כמוה לא ידע האדם כלל.", "הנוצרים התחילו להיות בני-אדם במקצת רק\n  אז כשחדלו להאמין באמונתם, כלומר, למן הרנסנס והריפורמציה והלאה.", "הפרוטסטנט זהו אדם קתולי שעזב את אמונת\n  השלוש התפלה והכין את עצמו לקראת המונותיאיסמוס היהודי.", "וגם על היהודי מוטלת החובה ללכת את\n  מחצית הדרך השניה.", "ראה, הנה הייתי\n  אני לפרוטסטנט.", "נכנסתי לתוך\n  המבצר, למען אשר תהיה היכלת בידי להרוס אותו ביתר עז.", "ואולם באותה שעה אני הורס גם את מצודות היהודים, למען אשר\n  יתאחדו שני אלה והיו לכח אחד בשדה החירות\".", "ואף גם את זאת עלי להוסיף פה: כאשר כתב הינה\n  את \"הודויים\" שלו, ומכל עבר ומכל פנה נשמע הרעש: שב האיש לאמונת\n  אבותיו ויהי ליהודי כשר – אז קרא הינה רק את הקריאה הזאת: \"מעולם לא העלמתי\n  את יהדותי.", "לא שבתי אליה, אחרי כי\n  מעולם לא עזבתיה!\"", "ובשכבו על ערש דותו, והוא סובל מדוים\n  ומכאובים, אשר כמוהם לא יסבול איש וישאם, והיו דבריו גם אז יום-יום על היהודים\n  ועל דתם ועל אמונתם ועל רוחם.", "אין\n  זאת כי-אם היה לו הדבר לצורך נפש לדבר בו מיום אל יום ומשעה אל שעה.", "\"עם נפלא\", הוא קורא פעם אחת לאלפרד\n  מייסנר, בשעה שיושב זה לפני מטתו ושומע לו (מובא בספרו של מייסנר: ה' הינה,\n  זכרונות) – \"עם נפלא, אשר זה מאות שנים הוא מוכה  יום יום, בוכה יום יום, סובל יום יום, ונשכח תמיד מאלהיו,\n  ובכל-זאת הוא דבק אחריו בחזקה ובכל מאדו מאין עוד עם כמוהו תחת השמש.", "אם מסירה על קדושת-השם נותנת אצילות,\n  ואם נותנת אצילות הסבלנות והאמונה החזקה וההתחזקות למרות כל הצרות, אז אציל העם\n  הזה מכל העמים אשר על הארץ.", "אם\n  נקרא את ספרי דברי-הימים לקורות הדורות התיכונים, הימים המצוינים שהתחברו יחדו\n  הכהנים והאבירים, הלא נמצא כי אין אף שנה אחת אשר לא הביאה על היהודים ענויים,\n  מדורות-אש, חניקות, ענשי ממון והריגות בלי קץ!", "ולא עוד, כי סובלים היהודים מיד\n  המעריצים את הנוצרי, אשר רק אמונתם הולידה אותו, יותר מאשר הם סובלים מיד כל\n  העמים היותר פראים ויותר גסים אשר על פני האדמה...\"\n  ועוד בימיו האחרונים העסיק את לבו ואת מוחו רק\n  אותו הרעיון המר, אשר הביע אותו גם באחד משיריו האחרונים לאמר: \"קיינען\n  קדיש ווירט מאן זאגען\"...  הרגיש\n  האיש הזה בדאבונו הגדול, כי הקשר מכיון שנתק נתק, וכי היתום הגדול אשר הוא עוזב\n  אחריו לא יוכל להתפלל אחריו את ה\"קדיש\", אם כי יתומו הוא.", "ואולם גם \"קיינע מעססע ווירד מאן\n  זינגען\".", "הקשר אשר התקשר בו\n  אל הכנסיה הלא כמוהו כאין.", "וכאשר נבא כן היה: גם במחנה אשר מזה וגם במחנה\n  אשר מזה מנכרים אותו ומתנכלים אליו.", "ועד היום הזה לא חדלו עוד.", "–––––\n  ביום 17 פברואר בשנת 1856 נגאל האיש הנפלא\n  והאמלל מכל צרותיו.", "הסוכנת אשר היתה לו מספרת כדברים האלה:  \n  ובשעה הששית לפנות בוקר מת.", "La nuit derniére il répétait et répétait comme le vendredi: “je suis\n  perdu”.", "Par trios il me\n  dit d’écrire – – je lui dis peu aprees: Quaná vous, vouissements cosseront,\n  vous écrirez vouz-memé, il reprit: “je vais mourir”.", "ובשעה הששית לפנות הבוקר מת.", "ההלויה היתה ביום העשרים לחודש.", "גשם דק ירד ארצה ועדת המלוים היתה קטנה\n  ומעטה: אלכסנדר דיומא, גוטיה, מיניה, אלכסנדר ווייל, הנרי ויוליא ועוד.", "– שום צרמוניה של דת לא היתה בקבורתו.", "1906.", "[1]  את החוק מיום 11 מרץ 1812, אשר נתן ליהודי\nפרוסיה זכויות אזרחים, חזרה הממשלה הפרוסית בשנת 1823 ותבטל אותו ברובו.", "[2]  רמז למכתב הגלוי ששלח פרידלנדר בשנת 1820\nלהאשה מרת אליזה פון דר רקה, הגראפינה לבית מדם, בשם \"נוספות לקורות רדיפות\nהיהודים במאה הי\"ט על-ידי סופרים\".", "[3]  כל אלה הם חברים של ה\"ועד לקולטורה\nולחכמה של היהודים\".", "[4]  הרידקטור היה צונץ בעצמו\n\n\n\n\n\n[5]  הדברים מכוונים כנגד הדרשנים והמטיפים\nשעמדו אז על הכהונה בהמבורג בתוך \"ההיכל\".", "[6]  החוברת הרביעית של \"העתון\" לא\nיצאה מעולם.", "[7]  \"יודישע מערקווירדיגקייטען\".", "ד'\nחלקים.", "פרנקפורט, 1717-18.", "[8]  המכתב הזה אין לו דטום, בלי ספק נכתב\nבראשית אוקטובר – ימים אחדים אחר התנצרותו של הינה.", "[9]  Souvenirs Intimes de\nHenri Heine par Alexandre Weil, 1883.", "[10]  דוד מנדיל ניאנדר, יהודי שהתנצר, חוקר\nגדול במקצוע ההיסטוריה של הכנסיה, שנתפרסם על-ידי ספרו המצוין \"אלגעמיינע\nגעשיכטע דער כריסטליכען רעליגיאן אונד קירכע\".", "– שטאהל נתפרסם על-ידי ספרו\n\"איבער דען כריסטליכען שטאאט\"."]}