{"name": "BY - אלתר דרויאנוב - tmimim", "year": 1922, "raw_sents": ["ספר הבדיחה והחידוד: תמימים וערמומים / אלתר דרויאנוב", "ספר הבדיחה והחידוד:", "תמימים וערמומים", "אלתר דרויאנוב", "[א]", "952      אמרו", "לו ליהודי:", "שמא אתה יודע לנגן בכינור?", "החזיר היהודי:", "מימי לא ניסיתי. אפשר, שאני יודע...", "953      ההוא", "שהתפאר לפני חברו:", "הוא יודע צרפתית.", "ניסה אותו חברו ושאל:", "Parlez vous francais?", "Yes! השיב", "הראשון.", "ליגלג עליו חברו ואמר לו:", "אנגלית היא זו ולא צרפתית.", "נהנה הראשון והחזיר:", "פלאי-פלאים! מימי לא עלה על דעתי, שאני יודע גם אנגלית...", "954      בן-כרך", "לן בפונדק יהודי בכפר. עם אשמורת-הבוקר הקיץ ושמע: הפונדקית טורדת לגוי משנתו:", "איבן, קומה! הפעמונים מצלצלים... תעבור זמן-תפילה בצרקוב!", "נטפל האורח לפונדקית ואמר לה:", "דודה, מה איכפת לך, אם איבן יעבור זמן-תפילה בצרקוב?", "הבריחה הפונדקית דמעה גנובה והחזירה:", "איבן זה בני-יחידי הוא, ויצא לשמד... אם לא זכיתי, שיהא בני יחידי יהודי", "ירא-שמים, יהא לכל הפחות גוי ירא-שמים.", "955      שיגעון", "נצנץ לדוכס במוחו: הזמין את פרנסי-הקהילה והודיע להם, שהוא מבקש", "\"מתנה\" – בת ישראל, אשר לא ידעה איש...", "ותהום העיר.", "כל ההשתדליות והפיוסים לא הועילו: הדוכס עמד על בקשתו. לא הועילה גם", "התענית, שגזר הרב ובית-דינו: הדוכס לא שב מרצונו. וכשראו חשובי-הקהילה, שאין", "להשיב את הגזירה, נתאספו בביתו של הרב, ואחרי ישובי-דעת מרובים עלה הגורל – על", "בתו של שואב-המים.", "בכו שואב-המים ואשתו, בכתה הבת, בכה גם הרב:", "כך נגזר עלייך, בתי... כולנו את חטאתך נישא... צדיק וישר ה' ויסלח", "לעוונך.", "עם דמדומי בין-השמשות יצאה בתו של שואב-המים לארמונו של הדוכס ואמה", "מלווה אותה, הולכת ובוכה... לסוף נכנסה העלובה לחצר-הארמון, והשערים ננעלו", "אחריה. והאם האומללה עומדת, כמחוברת לקרקע.", "פתאום נפתחו השערים ושתי ידיים גסות דוחות את בתו של שואב-המים לחוץ.", "בתי, – פירכס לחשה של האם, – הגידי...", "השפילה הבת עיניה לארץ ולחשה גם היא:", "הוא אמר... מסריחה אני, אמר...", "בתי, חמדתי, – נפלה האם לע צווארה. – לא את מסריחה... זכות-אבות", "שלנו מסריחה...", "956      נודע", "לו למוכסן, שחברו, המוכסן של הכפר הסמוך מתנכל אליו להסיג גבולו ולהוציא את", "החכירה מידו. הקדים הוא את מסיג גבולו, נזדרז והלך אל \"הפריץ\" לחדש את", "החכירה מיד. עד שהלה נתרצה לו ויצא להביא עט ודיו, כדי לחתום על האמנה החדשה,", "ראה המוכסן, שמסיג-גבולו נכנס לחצר ושני כלבים גדולים זנקו אליו ממאורתם", "ועיכבוהו. בינתיים הביא \"הפריץ\" עט ודיו וחתם. שמח וטוב-לב שב המוכסן", "לביתו וסיפר לאשתו על הנס, שעשה לו הקדוש ברוך-הוא: זימן את הכלבים בשעה הראויה,", "והם הצילוהו מידי מסיג גובלו. רחצה האשה את ידיה, נענתה ואמרה: יודע אתה, בעלי,", "מי הם הכלבים הגדולים הללו? אבי ואביך הם, עליהם השלום שבאו להצילנו...", "957      מוכסן", "שב לביתו מן העיר עגום וזעף. ראתה אשתו שלבו רע ואמרה לו:", "מה אירע לך?", "נאנח המוכסן:", "שמועה רעה שמעתי בעיר. משיח עתיד לבוא... מה נעשה לשדותינו ולכל הרכוש,", "אשר עשינו פה?", "ניחמה אותו אשתו ואמרה לו:", "לחינם אתה מצטער. כשם שהציל הקדוש ברוך-הוא את כל ישראל מפרעה ומהמן", "ומכף כל הקמים עלינו, כך יצילנו בחסדו גם מידו של משיח...", "958      מוכסן", "עם-הארץ נתקשה במנהגי \"הסדר\" של פסח. ניסה לעיין ב\"הגדה\"", "ולא הבין כלום: מימיו לא היה מומחה \"לאותיות הקטנות.\"", "נמלך ושלח את אשתו, שתציץ בחלון שכנו הנפח ותראה כיצד עורכים שם את", "\"הסדר\". יצאה האשה, הציצה ונזדעזעה: – הנפח עומד באמצע הבית שרווליו", "מופשלים לו עד למעלה ממרפקיו, והוא דורך את אשתו במגריפה שבידו.", "חרידה ושחוחה חזרה המוכסנית לביתה. אמר לה בעלה:", "מה ראית?", "שתקה ולא השיבה כלום. חזר הבעל ושאל – והיא שותקת, כאילו בלעה את לשונה.", "רתח המוכסן, הפשיל שרווליו עד למעלה ממרפקיו, לקח את המגריפה והתחיל חובט את", "האשה. קיבלה העלובה את הדין עליה, כבשה את כאבה ואמרה:", "אם אתה יודע, למה זה תשאל?...", "959      זקן", "עם-הארץ סח את צערו לפני מכרו:", "כל ימיו הוא מבקש לדעת, מה עושה הקהל ביום-כיפור בשעת כורעים, ואין מגיד", "לו.", "אמר לו מכרו:", "אף-על-פי שסוד גדול הוא, אגלהו לך. ערב יום-כיפור מצניעים לחמניות בתיק", "של הטלית, ולמחר, בשעת כורעים, אוכלים אותן. שמח הזקן, שנתגלה לו סוד גדול זה,", "ושמר אותו בלבו. וכשהגיע יום-כיפור כרע יחד עם כל הקהל – ובאשר כרע שם שכב.", "התחילו טורדים אותו:", "רבי יהודי! סבא! קומה, למה תשכב?", "הפך הזקן פניו כלפי טורדיו, נענה ואמר:", "טוב ויפה לכם, ששיניכם בפיכם, ואתם זריזים לאכול. אני אין לי בפי אלא שן", "אחת...", "960      מעשה", "ביהודי מערבי, שנשמע ליצרו ואכל בשר-חזיר. בלילה חלום חלום-רע ולמחר היה לבו", "נוקפו כל היום. ראה שניטלה מנוחה הימנו והלך אל הרב לבקש דרך-תשובה.", "אמר לו הרב:", "מעכשיו תתפלל בציבור כל-יום, ואחרי התפילה תאמר שני פרקים תהילים.", "קיבל עליו. הלך לבית-הכנסת, התפלל עם הציבור ואמר שני פרקים תהילים.", "בינתיים נסתכל וראה: מאחוריו עומד יהודי צנום ודל, פיאותיו ארוכות, כנפות קפוטתו", "מגיעות לו עד לקרסוליו, ואף הוא אומר תהילים, פרק אחרי פרק, פרק אחרי פרק. ניענע", "המערבי בראשו ותמה תמיהה גדולה בינו לבין עצמו:", "יהודי צנום כזה ובעל פאות ארוכות כאלה, ואכל כל-כך הרבה בשר-חזיר!...", "961      ישבו", "לספר בדיחות בציבור. פתח אחד וסיפר:", "גוי אשכנזי טייל ברחוב וראה: בונים בית גבוה חמש קומות, ובקומה העליונה", "מניחים מרישי-ברזל לחיזוק התקרה, ומריש אחד מלוכלך גללי-בהמה. תמה האשכנזי", "הטיפש ושאל: \"כיצד הטילה הבהמה גלליה עד לשם?\"", "שמעה החבורה את הסיפור וצחקה. היה שם תם אחד, לא צחק ושאל:", "באמת, כיצד הטילה הבהמה גלליה עד לשם?", "רגז המספר:", "חמור בצורת סוס! אותו מריש היה מונח תחילה על הקרקע, באה בהמה והטילה", "עליו גללים, ואחר-כך העלוהו למעלה, עד לקומה העליונה.", "לא נתקררה דעתו של התם, וחזר ושאל:", "זו מניין לך? באותו מעמד היית ובעיניך ראית?...°", "962      \"בעל-שם\"", "בא לביתו של מוכסן ולא מצא בבית אלא את המוכסנית בלבד. נתן עינו בה ואמר לה:", "צריך להניח \"עירוב-תבשילין\".", "כרצונך, רבי, – השיבה האשה ביראה והכנעה.", "עשה \"הבעל-שם\" מה שעשה והלך לו... עם ערב שב המוכסן מן העיר.", "יצאה המוכסנית לקראתו ופניה מבהיקות:", "בעל-שם היה בביתנו. אכל, שתה וגם הניח עירוב-תבשילין.", "עירוב-תבשילין? – תמה המוכסן. – מה עשה?", "החזירה האשה:", "הכל כמו שאתה עושה, אלא שאתה חולץ נעליך תחילה והוא לא חלץ...", "963      בחורה", "נכשלה ונתעברה. ראו, שכריסה בין שיניה, ואמרו לה:", "ממי?", "השיבה הבחורה:", "מן הרבי שיחיה.", "צהלו המתנגדים ורתחו החסידים. וכשהגיעו הדברים לרבי עצמו, שלח אחריה", "ואמר לה:", "שמעתי עלייך, בתי, שמעוברת את.", "הן, רבי.", "ממי?", "ממך, רבי.", "תמה הרבי:", "מימי לא ראיתיך.", "בכתה הבחורה ואמרה:", "רבי, מעשה שהיה כך היה. דודתי באה אליך לבקש סגולה לבנים ונתת לה מים", "קדושים לשתות, ופעם אחת, כשיצאה דודתי מן הבית, לגמתי גם אני מתוך הבקבוק...", "אמר לה הרבי:", "אבל, בתי, המים הקדושים הללו אין סגולתם סגולה אלא כשיש עמהם גבר.", "התייפחה הבחורה ואמרה:", "רבי, כלום גברים חסרים בעירנו?...", "964      אשה", "ישבה לפני הרב שבעיירה וסחה לו נגעי לבבה:", "הבעל מטיל רוגזה בבית, הבנות אינן מקבלות מרות, הבנים מורדים... מחמת", "חשש, שלא ישמעו אחרים שיחה, הקריבה כיסאה לכיסאו של הרב. קם הרב והזיז כיסאו", "מכיסאה. חזרה היא והקריבה כיסאה, חזר גם הרב והרחיק כיסאו. נגדשה עליה מרת-נפשה", "ואמרה:", "רבי, אני כל לבי שופכת לפניך, ואתה – דברים של שטות לך בלבך...", "965      אשה", "למדנית שקודה היתה להקשיב לקריאת-התורה בשבתות וימים-טובים, ומתקנת היתה בקול רם", "כל טעות, שנכשל בה הקורא. היה שם קורא ליצן וביקש להיפרע הימנה, וכשהגיע בפרשה", "וישב למעשה יוסף ואשת פוטיפר, טעה בכוונה וקרא:", "\"ותתפשהו בבגדו, לאמר: \"שכבה עמה\"...*", "מיד נענתה הלמדנית מעזרת-הנשים וקראה בקול רם:", "עמי! עמי!...", "966      מוכסן", "בא לראש-ישיבה וביקש מאתו, שיבחר לו חתן מבין המעולים שבתלמידיו. אמר לו", "ראש-הישיבה:", "כמה נדוניה אתה פוסק לבתך?", "השיב המוכסן:", "רבי, בנים יש לי; בת אין לי.", "תמה ראש-הישיבה:", "אם בת אין לך, חתן למה לך?", "החזיר המוכסן:", "רבי, בעל-יכולת אני, ברוך-השם, ומה איכפת לי, אם יהיה לי חתן הגון", "בביתי?", "967      שעות", "מועטות אחרי התנאים נעלמה הכלה. ביקשוה ומצאוה יושבת בחדר לפנים מחדר ובוכה.", "אמרו לה:", "מה אירע לך? שמא חתנך אינו מקובל עלייך?", "החזירה הכלה:", "חלילה! יפה ונחמד הוא.", "חזרו ושאלו אותה:", "אם כן, למה את בוכה?", "זלגו עיניה שוב דמעות ואמרה:", "למה אני בוכה? אבא ואמא שלי חיים, אבא ואמא שלו חיים, ועל שם מי אקרא את", "ילדי?", "968      שמחת-תורה", "יצא יהודי מבית-הכנסת מבוסם כהלכה. טליתו נגררת לו על-גבי הקרקע, כובעו מושפל לו", "עד לעורפו, רגליו מפושקות, והוא – מגרגר מתוך בקבוק שיירי-משקה.", "פתאום אי מזה באה פרה יהודית, רגילה ביהודים של כל ימות-השנה, וכשראתה", "ברייה משונה זו לפניה הרכינה ראשה מחמת פחד, תפסה את האיש בקרניה ופרצה לברוח...", "נתחלחל הלה ונתפכח מיינו, פרש ידיו וצעק:", "יהודים, הצילו! אני נוסע ביום-טוב!...", "969      רוכל", "הלך בדרך וקופתו על שכמו. הלך כל היום ועייף. ראה עגלה באה, מרווחה ורתומה", "לזוג-סוסים, וביקש מאת בעל-העגלה כי יתן לו לנסוע עמו, ונענה לו בעל-העגלה. עלה", "הרוכל לעגלה ואת קופתו לא הסיר מעל שכמו. אמר לו בעל-העגלה:", "אם בעגלה אתה יושב, למה תשא את קופתך עליך? הנח אותה וירווח לך.", "החזיר הרוכל:", "חבל על הסוסים. דיים, שהם מסיעים אותי, למה יסיעו גם את קופתי?°", "970      אחר", "מחובשי בית-המדרש הביא מפה גיאוגרפית ופרשה לפני חבריו על השולחן. מיד הסמיכו", "כולם ראשיהם זה לזה, והוא הוליך אצבעו על פני המפה וברוב התפעלות קרא:", "הנה לונדון, פאריס, וינה, ברלין... הנה וארשה, וילנה, מוסקבה... כל", "הערים הגדולות והיפות שבעולם יש כאן.", "הרים אחד מן החבורה את ראשו ושאל:", "וברודי יש כאן?", "ביקש בעל-המפה ומצא:", "הנה גם ברודי.", "צהבו פניו של השואל ואמר:", "קרא נא לי משם את השמש של בית-המדרש הגדול. דודי הוא...", "971      נפלה", "דליקה בבית-הכנסת והמון רב רץ לשם. רצה לשם גם אשה זקנה. עיכבוה ואמרו לה:", "הרגליים להיכן? מהרי ושובי, סבתא!", "נאנחה הזקנה והחזירה:", "חנוני, יהודים רחמנים, ותנו לי לראות את השריפה. אם לא זכיתי, לא", "עליכם, לראות שריפת בית-המקדש, אזכה ואראה לכל-הפחות שריפת בית-הכנסת.", "972      הכל", "מוכן ומזומן לברית-מילה. הסנדק עלה על הכיסא והאפיל בטליתו על הילד. המוהל הפשיל", "שרווליו, נטל את האיזמל, גחן, מישמש בתוך האפלולית שמתחת לטלית, בירך – ומל", "כהרף-עין.", "אוי! – נהם הסנדק, שפתחו היה פתוח וניזק. ברכה לבטלה!...", "973      מלמד", "נזדמן למרחץ עם גונדה של חיילים ועמד והסתכל בהם שעה ארוכה. טפח לו אחד בשכמו:", "מלמד, במה אתה מסתכל? שמא לא ראית בני-אדם ערומים מימיך?", "החזיר לו המלמד:", "באלו אני מסתכל ועל מזלה של מלכות אני תמה. שישים ריבוא חיילות יש לה,", "ואף אחד מהם שבר אין לו...", "974      היתה", "שעת-חירום.", "עם בוקר יצא מלמד לשאוב מים מן הנהר ולהביא לביתו, – יצא וחזר ודלייו", "ריקים. אמרה לו אשתו:", "מנדל, למה ריקם שבת?", "השיב המלמד:", "ירדתי לנהר ומילאתי את הדליים מים וכשעליתי פגעתי בחיילותיו של השונא,", "שנכנס לעיר. מיד הפכתי את הדליים ושפכתי את המים, כדי שלא יזכה לראות סימן ברכה.", "נאנחה האשה:", "אוי, מנדל, מנדל, מלכים מדיינים אלו עם אלו – אתה מה איכפת לך?", "975      אשה", "קראה ב\"צאינה וראינה\" מעשה מכירת-יוסף, בכתה ואמרה:", "המקום ירחם עליך, יתום עלוב!", "לשנה קראה שוב אותה פרשה ב\"צאינה וראינה\", כעסה ואמרה:", "שוטה אתה ואסור לרחם עליך! יודע היית מה שעשו לך אחיך אשתקד, למה חזרת", "והלכת אליהם?...", "976      מצאו", "לאשה זקנה, שהצניעה צלב ב\"קרבן-מנוחה\", ולאחרי שהיא מסיימת להתפלל ומנשקת", "את ה\"קרבן-מנחה\", היא חוזרת ומנשקת גם את הצלב. תהו הכל ואמרו לה:", "זקנה, למה את עושה כך?", "החזירה הזקנה:", "את אלהים אני יראה, וחוששתני, שמא גם זה אלהים…", "977      אשה", "ענייה שפכה שיחה לפני חברתה:", "בן יחיד נתן לה אלהים, ולבה כואב עליו. עכשיו כשהוא מגלגל עם אם ענייה", "כמותה, ילד הוא עדיין. אילו היתה לו אם עשירה, ודאי כבר היה בחור בר-מצוה…", "978      אשה", "נצטערה על תרנגולת פטומה, שאבדה לה. נמלכה וזרקה ח\"י גדולים לקופתו של רבי", "מאיר בעל-הנס על-מנת שתמצא את אבידתה, ומיד יצאה לבקש את התרנגולת. טרחה כל", "היום, ביקשה בכל החצרות שבעיר ולא מצאה. עם ערב חזרה עגומה לביתה, הקישה בידה על", "הקופה ואמרה:", "לא נאה אתה מקיים, רבי מאיר… ממה נפשך: אם בממון אתה רוצה – החזירה את", "התרנגולת, ואם בתרנגולת אתה רוצה – החזירה את הממון…", "979      חייט", "למכנסיים הלך ליריד שבעיירה הסמוכה ועמו מאה זוג", "מכנסיים למכירה. ליוותה אותו אשתו עד שעריו של הבית ובירכה אותו:", "יהי רצון, שתשוב בשלום ובלי מכנסיים…", "980      אשה", "זקנה הביאה דגים חיים מן השוק, והתחילה מתקינה אותם לבישול כשהם מפרפרים עדיין.", "נצטערה נכדתה ואמרה לה: סבתה, רחמייך היכן הם?", "פייסתה הזקנה והחזירה לה:", "אל תצטערי, בתי. זה חמישים שנה אני עושה להם כך וכבר הורגלו…", "981      עם", "דמדומי-לילה נכנס אדם לבית-המדרש וניגש אל התנור שבפינת-הבית האפילה. פשט את", "ידיו הקפואות מקור בשביל להגישן אל התנור החם – ופגע בידיו של אחר, שכבר הקדימו", "אצל התנור. כיון שהרגיש בידיים הזרות נרתע לאחוריו ושאל:", "מי כאן?", "ראובן כאן, – נענה קול זר מעם התנור.", "מיד עקר רגליו וזז לבקש מקום אחר בתנור החם בשביל ידיו הקרות. בינתיים", "זז גם השני, ושוב הקדימו. והידיים הקרות פגעו שוב בידיים זרות והוא חזר ושאל:", "מי כאן?", "ראובן כאן, – חזר ונענה הקול הזר מעם התנור.", "זיזה שלישית, רביעית, והידיים הקרות מגששות באפילה למצוא מקום פנוי", "בתנור החם, פוגעות על כל זיזה וזיזה בידיים הזרות, ומעם התנור נשמע פעם בפעם", "אותו הקול הזר:", "ראובן כאן.", "אוי! – נבהל הלה וזעק: – תנור שכולו ראובן!...", "982      לוולאסובסקי,", "ראש-המשטרה במוסקבה, הובא יהודי כבד-עוון: במוסקבה עיר-הקודש הוא גר שלא ברשות.", "ז'יד! – רעם קולו של אותו רשע, – מה לך פה?", "\"מניינים\" אני עושה – התלבטה לשונו של היהודים.", "פירוש?", "הסביר היהודי:", "בשעה שאחד משלנו זקוק למניין-עשרה, כדי להתפלל ולאמר \"קדיש\",", "אני יוצא לשוק ומזמין אנשים לכך.", "ניצנץ ליגלוג בעיניו של הרשע, והוא שאל:", "ואם אני אימצא לך בשוק, הגם אותי תזמין?", "רתתו שפתותיו של היהודי מתימהון, נענה ואמר:", "גדולים מעשי אלהינו! גם זה יהודי...", "983      חסיד", "חבד\"י יצא מבוסם מסעודת-מצוה, ושלא מדעתו הביאוהו רגליו למקום שחיל-המשמר", "עומד. עיכבו חייל מן המשמר ושאל:", "מי הולך?", "אני הולך, – השיב החסיד.", "מי אתה? – חזר ושאל החייל.", "נבוך החסיד:", "באמת, מי הוא? לא \"אני\" ולא \"יש\" הוא, אלא", "\"ביטול\" בעלמא ו\"כלא חשיב\".", "מיד חזר מתשובתו הראשונה והשיב:", "לא אני הולך; \"ביטול\" הולך.", "לא נתקררה דעתו של החייל ושוב שאל:", "מי זה ביטול?", "נבוך החסיד עוד יותר מבתחילה: \"שמע מינה, עשו חושב גם את 'ביטול'", "ל'יש'\". נמלך וחזר גם מתשובתו השנייה והשיב:", "גם \"ביטול\" אינו הולך...", "984      חשוב", "אחד מחשובי-העיר נכנס אצל הרב ליטול ממנו ברכה לדרך:", "למרחקים הוא נוסע – לאמשטרדם.", "לאמשטרדם? – צהבו פניו של הרב. – מגלגלים זכות על-ידי זכאי...", "ומיד ניגש אל האיצטבה, הוציא גמרא דפוס אמשטרדם ופתח את הדף האחרון לפני", "אורחו:", "רואה אתה, כאן נאמר: \"על-ידי הפועל, העוסק במלאכת-הקודש, הבחור", "הזעצער אברהם-יעקב בן מרדכי-צבי. בבקשה ממך, תיכף כשתבוא, אם ירצה השם, בשלום", "לשם, תחקור ותדרוש על אותו בחור, אם פנוי הוא עדיין, או שכבר נשא אשה?", "תמה החשוב:", "רבי, למאי נפקא מינה?", "למאי נפקא מינה – השיב הרב – שכחת מה שאמרו: \"ספר שאינו מונה אסור", "לשהותו, משום שנאמר: אל תשכן באוהליך עוולה\"?*", "985      באשמורת-הבוקר", "הלך הרב הזקן להתפלל עם \"הוותיקין\" ובדרך הילוכו עבר על-פני ביתו של", "\"הגביר\". שלא מדעתו הציץ לתוך החלון הפתוח וראה: \"הגביר\"", "ובניו וחתניו ואורחיו יושבים בחבורה ומשחקים בקלפים. רקק הזקן ותהה:", "משוגעים, רחמנא יצילנו! עם עמוד-השחר הם קמים לקלפים...", "986      על", "הרב התמים רבי זונדל מסאלאנט מספרים:", "פעם אחת חלש מרוב שקידה ונתעלף. בא החובש, בדק את המתעלף, ומצא, שאין", "דרך אחרת להשיב רוחו אליו אלא – לעקור לו שן. אמר ועשה. וכשפקח רבי זונדל את", "עיניו וראה את אשר עשה לו החובש, שעקר לו שינו האחרונה, נצטער צער גדול ושאל:", "כיצד יאכל מעתה מצה בפסח?", "987      ההוא", "שעמד והסתכל בצילום של ונוס. תהה ואמר:", "מטורפת! לצילום יש לה ממון, ולכותונת אין לה...", "988      מלמד", "בא לעשיר לשדך לו חתן בשביל בתו. ישב ושיבח את החתן ואת המחותן, ומרוב דברים", "הרגיש צורך לירוק. פנה לימין ורקק על הרצפה. צלצל בעל-הבית ונכנס משרת. רמז לו", "בעל-הבית ומיד הביא המשרת רקקית נאה והעמידה לימינו של המלמד. חזר המלמד לתהילות", "ולתשבחות, ושוב הרגיש צורך לירוק, וכשנתקלה עינו ברקקית הנאה שמימינו, פנה לשמאל", "– ורקק על הרצפה. צילצל בעל-הבית ונכנס המשרת. רמז לו בעל-הבית, ומיד הסיע המשרת", "את הרקקית מימינו של המלמד לשמאלו. נבוך המלמד ואמר לו:", "בבקשה ממך, הנח לו לכלי נאה זה... חוששני, שמא לא אזהר – ואירק לתוכו.", "989      עשיר", "עשה הילולה לחתונת בנו. הזמין גם שני קרובים עניים ואמר להם:", "אורחים חביבים תהיו לי. אבל בקשה יש לי אליכם:", "לכו והחליפו לבניכם תחילה.", "הלכו שניהם והחליפו את לבניהם זה עם זה. וכשגמרו אמר הזקן שבהם לחברו:", "שמא אתה יודע, מה צורך היה לו בחליפים אלו?...", "990", "קבצן התפאר לפני חברו:", "רוטשילד נתן לו היום עשרה זהובים.", "הרעימו חברו:", "לא-יצלח! אני לא הייתי נוטל ממנו פחות מחמישים.", "ואני אומר לך, – נענה הראשון: – גם עשרה למעלה מיכולתו הם. השעה דחוקה", "לו.", "השעה דחוקה לרוטשילד\" – ליגלג עליו חברו. – טיפש אתה, ידידי.", "בעיני ראיתי...", "מה ראית?", "כשנכנסתי לביתו, – סיים הראשון, – ראיתי שתיים מבתולותיו מנגנות בפסנתר", "אחד...", "[ב]", "991                        עם", "חשיכה הגיעו סוחר ומשרתו לכפר. ירד הסוחר מעל העגלה ונכנס לפונדק; את המשרת הניח", "בחוץ ואמר לו:", "זונדל, תן דעתך שתשמור על הסוסים ולא תרדם. בכפר זה גנבים מצויים.", "שומע אני, – השיב המשרת ותיקן לו מקום נוח לישיבה בעגלה.", "לאחר שעה קלה יצא הסוחר מן הפונדק וקרא:", "זונדל!", "הנני! – נענה המשרת מתוך העגלה.", "מה אתה עושה?", "אני מהרהר.", "על מה אתה מהרהר?", "הרי על מה שאני מהרהר: כשחופרים גומה – להיכן מסתלקת החוליה?", "יפה אתה מהרהר, – שיבחו הסוחר וחזר אל הפונדק.", "שוב יצא הסוחר מן הפונדק וקרא:", "זונדל!", "הנני!", "מה אתה עושה?", "אני מהרהר.", "על מה אתה מהרהר?", "הרי על מה שאני מהרהר: כשמעשנים מקטרת – להיכן מסתלק העשן?", "יפה אתה מהרהר.", "ושלישית יצא הסוחר מן הפונדק וקרא:", "זונדל!", "הנני!", "מה אתה עושה?", "אני מהרהר.", "על מה את המהרהר?", "הרי על מה שאני מהרהר: הסוסים שלנו – להיכן נסתלקו הם?...°", "992                        יום", "תמים עש הצדיק בביתו של מוכסן עשיר, חסידו, וכשעמד לצאת לדרכו, בירך את המוכסן,", "שיזכה למשיח במהרה בקרוב. גרד המוכסן את פדחתו ואמר:", "רבי, בוא וראה, כמה שפרה עלי נחלתי, ברוך-השם: האחוזה טובה,", "\"הפריץ\" נוח לי, שכר-החכירה מועט, זמן-החכירה מרובה. וכשיבוא משיח", "אצטרך לעזוב את הכל.", "אבל שמועה שמעתי, – אמר הצדיק, – שההיידמקים* צוררים למוכסנים היהודים ומציקים להם מאד.", "נאנח המוכסן:", "שמועת-אמת היא זו, רבי. ההיידמקים, ימח שמם, צוררי-ישראל הם ואין לנו", "מנוחה מהם... רבי, כשיבוא, אם ירצה השם, משיח – שמא יעלו ההיידמקים", "לארץ-ישראל?...", "993                        יהודי", "מבריח-מכס התגנב לעבור את הגבול כשהוא עמוס שק על שכמו וכלב כרוך אחריו. לא", "הצליח המתגנב וחייל סנטר תפסו. בטש לו הסנטר בשקו ושאל:", "מה יש לך פה?", "אוכל בשבילי ובשביל הכלב יש לי פה.", "פתח ונראה.", "פתח היהודי את השק, והנה כולו מלא טה.", "אמר לו הסנטר:", "שמא ראית מימיך אדם או כלב אוכל טה?", "החזיר לו היהודי: אני – כל ימי אין אכילתי אלא מזה, והוא – אם יתעקש ולא", "יאכל – עשה בו כטוב בעיניך...", "994                        רוכל", "יהודי הלך בדרך, וחמור קטן מושך את עגלתו. לפנות ערב הגיע לגשר. עיכבו המוכס", "ואמר לו:", "הב מכס!", "נתן היהודי את המכס ועבר את הגשר.", "למחר חזר היהודי-הרוכל. עכשיו משך הוא את העגלה, והחמור עמד בתוך העגלה.", "וכשהגיע לגשר שוב עיכבו המוכס:", "הב מכס!", "פיטפט בו היהודי והחזיר לו:", "מה לך ולי? כלך לך אליו, אל בעל-המרכולת...", "995            כפרי", "קנה בעיר סוס בחמישים רובל ועלה עליו, כדי לשוב לביתו. עד שלא הרחיק מן העיר", "הדביקה אותו זוועה. על כל ברק ברק נבעת הסוס ומזדקף – עוד רגע אחד ושניהם, סוס", "ורוכבו, יפלו ותקומה לא תהיה להם. נשא הכפרי עיניו לשמים ואמר:", "הרי עלי סוס זה לצדקה בשביל שאינצל מן הסכנה.", "נעשה לו נס והזוועה שקטה. מיד שב לעיר, קנה תרנגול והתחיל מחזר בשוק", "ומכריז:", "סוס ותרנגול למכירה! סוס ותרנגול...", "ניגש אליו אחד מן השוק ושאל:", "הסוס בכמה?", "השיב הכפרי:", "איני מוכר אלא שניהם יחדיו.", "ושניהם יחדיו בכמה? – שאל הקונה.", "החזיר הכפרי:", "הסוס בחמישים קופיקה, והתרנגול – בחמישים רובל...°", "996                        אשה", "היתה מהלכת על-פני גשר רעוע. פתחה פיה ואמרה: רבי מאיר, נודרתני לך שלוש פעמים", "ח\"י על-מנת שתעבירני בשלום. משהגיעה לאמצע הגשר נמלכה ופירשה:", "שלוש פעמים ח\"י שאמרתי – \"גדולים ולא קופיקות*.", "סמוך לסופו של הגשר הרהרה ואמרה:", "רבי מאיר, צדיק גדול כמותך ודאי מסתפק במועט... פרוטות ולא גדולים...", "עד שהדיבור בפיה נכפף קרש מתחתיה, והיא חישבה ליפול לתוך המים. חרדה", "חרדה גדולה ואמרה:", "אי, רבי מאיר. אני משטה, ואתה – מיד אתה כועס.", "קופיקות, קופיקות!...", "[נוסח אחר:", "אי, רבי מאיר. אני – כוונתי לשחק בך, ואתה דוחה אותי...]°", "997                        אשה", "הלכה בחודש אלול \"למדוד את השדה\"*. מדדה ואמרה:", "ריבון כל העולמים, כשם שחוט זה אינו נמשך ואינו נקרע, כך תמשוך עלי ועל", "ביתי כל טוב, ולא תקרע חסדך מעלינו, אמן סלה.", "עוד הדיבור בפיה ופתאום נקרע החוט והפקעת נשמטה מידה.", "מיד חזרה ואמרה:", "ריבון כל העולמים, כשם שחוט זה אינו נמשך והוא נקרע, כך לא תמשוך עלי", "ועל ביתי צרה ופגע, ותקרע כל גזירה רעה מעלינו, אמן סלה.", "998                        ראש-השנה", "מצאה אשה אגוז וטיפלה בו לפצח אותו**,  - טיפלה ואמרה:", "ריבונו של עולם! כשם שאגוז זה מתוק, כך תחדש עלינו שנה טובה ומתוקה; כשם", "שאגוז זה מלא ודשן, כך תחוננו שנה מלאה ודשינה. לסוף פיצחה את האגוז ומצאה אותו –", "כולו מר ורקוב.", "מיד רקקה שלוש פעמים ואמרה:", "ריבונו של עולם! יהא כל מה שאמרתי דומה לפניך כנביחת-כלב.", "999                        כל", "ערב-שבת מחזרת אלמנתו של שואב-מים על הפתחים. לחם ושאר רמיני-מזון היא מביאה", "לביתה לפרנסת-השבוע; ממון בעין היא מפקידה בידי הרבנית – לתכריכים.", "בראשונה הביאה לרבנית ארבעה גדולים, בשנייה הביאה לה שלושה גדולים", "ושאלה:", "רבנית, כמה יש לי בידך?", "שישה גדולים, – השיבה הרבנית.", "בשלישית הביאה שוב שלושה גדולים ושאלה:", "רבנית, כמה יש לי עכשיו בידך?", "חמישה גדולים, – השיבה הרבנית.", "הירהרה האלמנה וחזרה ושאלה:", "רבנית, כמה אני צריכה להביא לך עוד, כדי שלא יהיה לי בידך כלום?...", "1000          חנווני", "קרתני שלח מכתב לכרך, אל הסיטוני שור, ואת האדריסה כתב כך: \"לכבוד האדון", "חמור, רחוב פלוני, בית מספר זה וזה\". שם הרחוב ומספר הבית נכתבו כהלכה,", "והמכתב הגיע אל אשר נשלח. לימים בא הקרתני לאותו כרך ונכנס אצל הסיטוני. סנט בו", "הלה ואמר לו:", "תמה אני, אם חכמה ונימוס הוא לקרוא לאדם חמור...", "החזיר לו הקרתני:", "לחינם יש לך טינה עלי. זכור הייתי, שמין בהמה אתה, ושלא מדעתי נתחלף לי", "שור בחמור.", "1001          סייס", "שיבח לקונה סוס, שהציע לו:", "נשר הוא זה ולא סוס... עלה עליו בחצות-לילה בביבריק ובטיסה אחת אתה בא", "ליהופיץ.", "פיהק הקונה:", "מה אעשה ביהופיץ באישון-לילה?...", "1002          ההוא", "שנכנס אצל סייס לקנות סוס בשביל לנסוע למקום פלוני. הוציא הסייס סוס מן האורווה", "ואמר לקונה:", "אם לעצתי תשמע, תקנה סוס זה. עשרה מילים הוא הולך בלי הפסקה.", "סירב הקונה ואמר:", "סוס זה איני יכול לקנות. מכאן ועד למקום פלוני לא יותר משבעה מילים...", "1003          אורח", "התהלך ברחובות וילנה והגיע לחנות מוכרת דלוסקמות. נטפל אליו בעל-החנות והתחיל", "משדלו, שיקנה דלוסקמה. אמר לו האורח:", "מה צורך יש לי בה?", "השיב לו בעל-החנות:", "אין לך דבר שווה לכל נפש כדלוסקמה. מחר אתה נוסע למקום שהוא ונותן לתוכה", "חלוק, נעליים, מעיל...", "הפסיקו האורח:", "ומה אעשה אחר-כך? אצא לשוק ערום ויחף?...", "1004          שתי", "שנים עשה קרתני בכרך, ולסוף חזר לביתו אמרה לו אשתו:", "מה ממון הבאת מן הכרך?", "ליגלג עליה:", "טיפשה! ממון של הכרך למה לך? כשם שרובל שלנו יש בו מאה קופיקה, כך גם", "רובל של הכרך מאה קופיקה יש בו. לא פחות ולא יותר...", "1005          ההוא", "שאמר לחברו:", "כל ימי מתקשה אני בדבר אחד: שוורים נשחטים ונאכלים, סוסים אינם נשחטים", "ואינם נאכלים. הרי שורת-ההיגיון נותנת, שהסוסים צריכים להיות מרובים מן השוורים,", "ואילו למעשה שוורים מרובים מן הסוסים.", "קיפחו חברו:", "שוטה שבעולם, מה תימה יש בדבר? סוסים נגנבים, שוורים אינם נגנבים.", "חזר ושאל הראשון:", "אם-כן מפני מה מעטים הסוסים מן השוורים אפילו במקום שלשם הם נגנבים?", "החזיר לו הראשון:", "בהמה! גם משם חוזרים וגונבים אותם...", "1006          אב", "הביא את בנו לגימנסיה. אמר לו המנהל:", "מחר בחינה. אם יעמוד בנך בה – יכנס לגימנסיה ואם לאו – לאו. שכר-בחינה –", "עשרה רובלים.", "יצא האב וחזר:", "אדוני המנהל, שמא יספיקו חמישה רובלים?", "השיב המנהל: לא פחות מעשרה.", "יצא האב ושוב חזר:", "אדוני המנהל, איני מקפיד, אם גם הבחינה תהיה למחצה.", "1007          יהודי", "יושב בקרון של החשמלית, מעשן ורוקק על הרצפה. אמר לו הנהג:", "אן עיניך? הרי טבלית לפניך: \"לא לעשן ולא לירוק.\"", "החזיר לו היהודי:", "והרי עוד טבלית: \"שתו קקאו של ון-הוטן\", – אף לזו אני חייב", "להשמע?", "1008          קרתני", "בא לקרוב עשיר בכרך. קיבלו העשיר בסבר פנים חמוצות וציווה לפנות לו מקום-לינה", "בבית-הקיץ. למחר שאל לו העשיר:", "כיצד ערבה לך שנתך בביתי?", "החזיר לו הקרתני:", "הקור ציערני במקצת... יפה עשית, שהקצית לי מקום בבית-הקיץ. אלמלי הקצית", "לי מקום בבית-החורף, ודאי הייתי נעשה נציב קרח.", "1009          חייט", "שלח את השוליה ליטול שני דגים מלוחים מן החנות. הלך השוליה ונטל. אחד אכל בדרך,", "ואחד הביא לבעליו. אמר לו החייט:", "והשני היכן הוא?", "החזיר לו השוליה:", "חייך, זה שלפניך הוא השני...°", "1010          אמר", "בריל לשמריל:", "תמה אני, למה אומרים הבריות, שהפת נופלת תמיד לקרקע כשהחמאה למטה? הרי", "נפלה פתי לקרקע והחמאה למעלה.", "החזיר שמריל לבריל:", "לא קושיה! חזקה על בטלן כמותך, שמרחת את החמאה להיפך...", "1011          רווק", "זקן היה בעיר, והיו הכל תמהים עליו, שהוא שרוי בלי אשה. פעם אחת אמר לו הרב:", "לאו אורח ארעא הוא... \"לא תוהו בראה, לשבת יצרה\"...", "התנצל הרווק:", "רבי, אני איני מסוגל להוליד. ממשפחה של עקרים אני. גם אבא, עליו השלום,", "עקר היה...", "צחק הרב:", "היכי תמצי? הרי אתה בעולם.", "השיב הרווק:", "מכאן אין ראיה. אב חורג היה לי...", "1012          בתולה", "נישאה, וחמישה חודשים אחרי החתונה ילדה. ליגלגו השכנות ואמרו לאמה:", "דומה, שבתך זריזה קצת יותר מדי.", "החזירה האם:", "בתי תחיה ילדה היא עדיין ואינה בקיאה בדבר, שאשה יולדת לתשעה...", "[נוסח אחר: החזירה האם:", "בתי תחיה ילדה היא ואינה בקיאה עדיין במנהגי-לידה. מובטחה אני, שמכאן", "ואילך לא יארע לה כך...]°", "1013          בתולה", "נישאה, וחמישה חודשים אחרי החתונה ילדה בן. בכתה אמה ואמרה לשכנתה:", "אנה אוליך חרפתי? מה אומר לרב, למוהל?", "פייסה אותה שכנתה ואמרה לה:", "צער של חינם את מצטערת. מי יודע, ש\"הברית\" היא לא בזמנה, שמא", "החתונה היתה שלא בזמנה?...°", "1014          בחור", "בטלן נשא בחורה עסקנית, וחמישה חודשים אחרי החתונה ילדה לו בן. תמה הבעל:", "הא כיצד?", "החזירה האשה.", "אל תתמה. פעמים אשה יולדת לשבעה.", "חזר ותמה הבעל:", "לשבעה ולא לחמישה.", "אמרה לו האשה:", "בטלן אתה, ואין אתה בקי בחשבון. לך ושאל את פלוני: הוא בקי בחשבון...", "נשמע לה הבעל והלך ושאל. אמר לו פלוני:", "שוב לביתך ומול את הילד כדת משה וישראל, ואל תהרהר אחרי אשתך ולא כלום.", "מנהגו של עולם כך: ילד הנולד לשבעה, נולד תמיד שני חודשים קודם...°", "1015          בחור", "נשא בחורה, ושלושה חודשים אחרי החתונה ילדה לו בן. נצטער הרבה והלך אצל חברו", "ליטול עצה הימנו:", "שמא יגרשנה?", "גער בו חברו:", "וכי בשביל שאין אתה יודע חשבון הפסידה אשתך?", "שלושה חודשים היא נשואה לך, שלושה חודשים אתה נשוי לה, ושלושה חודשים", "שניכם נשואים זו לזה. הרי תשעה, ומה טענה יש לך עליה?...", "1016          בימי", "מלחמת-העולם בא חשוב אחד לרב שבעירו והסיח צערו לפניו:", "שלשום, כשנכנסו גייסותיהם של הגרמנים לעיר, קרה אסון לבתו הבתולה...", "נשתתף הרב בצערו ורשם בפנקס הקהילה לזיכרון:", "\"פלונית בת פלוני אנוסה היא.\"", "עברו כשלושה חודשים ו\"האנוסה\" ילדה בן. שלח הרב אחרי אותו", "חשוב ואמר לו:", "כלום נשתנו על בתך סדרי-בראשית, שילדה לשלושה חדשים?", "לבשו פניו של החשוב תמימות גדולה, והוא שאל:", "רבי, על הטכניקה של הגרמנים אתה מקשה?...", "1017          בחורה", "עמדה לפני הרב ובכתה:", "אסון קרה אותה – נאנסה...", "בתי, – שאל הרב, – היכן היה מעשה?", "במקום פלוני.", "תמה הרב:", "טבור העיר הוא זה, ולמה לא צעקת?", "החזירה הבחורה:", "רבי, כסבורה הייתי שהוא צריך לצעוק...", "1018          אשה", "הסיחה צערה לחברתה:", "זה שישה חדשים לא קיבלה שום ידיעה מאביה.", "ניחמה חברתה:", "מה בכך? אבא שלי מת לפני שש שנים, ועדיין לא קיבלתי שום ידיעה ממנו.", "1019          אבא", "שלי, – סח אחד לחברו, – זקן מופלג הוא ברוך-השם... למעלה משמונים.", "ליגלג עליו חברו:", "ולזה אתה קורא זקן מופלג? אילו אבא שלי, עליו השלום, חי, היה עכשיו", "למעלה ממאה...", "1020          שתי", "רכבות-צבא באו בבת-אחת, זו ממזרח וזו ממערב. עמדו יהודים הולכי-בטל ולא גרעו עין", "מן החיילים: הללו שבאו ממערב מכנסיהם פשוטים וצרים, והללו שממזרח באו מכנסיהם", "רחבים ורצועות אדומות להם לכל אורכם של המכנסיים.", "אמר יהודי אחד לחבירו:", "בוא ואלמדך. הללו בעלי המכנסיים הפשוטים והצרים, מחיל-הרגלים הם", "ומווארשה למוסקבה הם נוסעים; והללו בעלי המכנסיים הרחבים עם הרצועות האדומות,", "קוזקים הם וממוסקבה לוארשה הם נוסעים.", "היקשה חברו:", "תמה אני: מה ראתה המלכות להרבות בהוצאות חינם ולהסיע את אלו לכאן ואת", "אלו לכאן? מוטב, שהיתה מניחה גם את אלו וגם את אלו במקומם ושולחת את המכנסיים", "בלבד – את הפשוטים והצרים מווארשה למוסקבה, ואת הרחבים עם הרצועות האדומות –", "ממוסקבה לווארשה.", "החזיר לו הלה:", "במה דברים אמורים? אילו היו לה למלכות שני זוגות מכנסיים לכל אחד", "ואחד...", "1021          עשיר", "מופלג בא לעיירה קטנה ונכנס לביתו של מלמד להסתכל בחינוכם של ילדי-ישראל. ראה את", "דלותו של המלמד, הוציא ארנק מכיסו, ואמר לו:", "אם תדע להחזיר תשובה לשאלה שאשאל אותך – לך תהיה מחצית הממון שבארנק.", "הסכים המלמד. שאלו לו העשיר:", "שמא אתה יודע, מה היה שם אמו של אברהם אבינו?", "צהבו פניו של המלמד והשיב מיד:", "אמתלאי בת כרנבו היה שמה. גמרא מפורשת היא*.", "פתח העשיר את הארנק, הניח חמישים רובל על השולחן ואמר למלמד:", "הרי שלך לפניך.", "וכשעמד לצאת, אמר לו המלמד:", "אף אני אשאל אותך שאלה; אם תדע להחזיר תשובה – לך יהיו החמישים שזכיתי,", "ואם לאו – לי יהיו גם החמישים שבארנק.", "הסכים העשיר, שאל לו המלמד:", "שמא אתה יודע, מה היה שם אמי שלי?...", "* בראשית לט, יב.", "* כתובות יט, ב.", "* \"היידמקים\" – חבורות של", "חיילים-שודדים באוקריינה.", "* קופיקה יש בה שני \"גדולים\";", "\"גדול\" יש בו שתי פרוטות.", "* בחודש אלול, או בעשרת ימי תשובה,", "\"מודדות\" הנשים את \"השדה\" (פירוש: בית-", "הקברות)", "בחוט ארוך כמידת \"השדה\". את החוט טווים מלכתחילה לשם זה, ובשעת", "\"מדידה\"", "אומרות \"המודדות\" תחינות ובקשות. אחרי \"המדידה\" עושים את החוט", "פתיל", "לנרות,", "שלומדים ומתפללים לאורם. עיין \"רשומות\" א' עמ' 352, סעיף ט\"ז.", "** משמע, שהאשה לא למדה שולחן-ערוך ולא ידעה שהמדקדקים", "נזהרים שלא לאכול", "אגוזים", "בראש-השנה, משום שאגוז בגימטריה חטא (רמ\"א, ארח-חיים, תקפג).", "* בבא בתרא צא, א."]}