{"name": "BY - אחד העם - letters_1916", "year": 1916, "raw_sents": ["איגרות: שנת 1916 / אחד העם", "אגרות אחד העם: שנת 1916", "אחד העם", "למר ש. דובנוב, פטרוגרד[1].", "(תרגום", "מרוסית).", "לונדון, 20 ינואר 916.", "בחודשים האחרונים הפוסטא מרוסיא מתקבלת פה באיחור", "זמן ובלי סדר. מפני כך קבלתי את מכתבך מן 5 דצמבר רק זה כשבועים. קראתיו בענין", "רב והרבה חשבתי על דבר תכנו. וכשהכינותי עצמי להשיב לך, קבלתי בשבוע זה את מאמרך", "“De profundis”... שהעיר סער בלבי, לא רק", "על ידי תכנו, כי אם בעיקר על ידיד סגנונו ה\"שקט\", שמתוכו נשמע ברור", "קול בכי עצור.", "כן, ידידי היקר, צדקת מאד: \"בלי אמונה זו", "(בהתעוררות הרגש המוסרי העולמי) לא היה לנו \"במה לחיות\". בעת האחרונה", "נסיתי הרבה פעמים לברר לעצמי, לאיזו מסקנות מביא אותי המצב הנוכחי, ולרשום את", "המסקנות האלה על הנייר. אבל בכל פעם הרגשתי, שהנני נמצא על השטח מלמעלה, מיראתי", "להסתכל עמוק בנפשי פנימה. אתה אומר במכתבך, שמצב רוחי אפשר שהוא תולדה מדרכי", "חיי. בזה ודאי יש הרבה אמת. אבל זה לא הכל. ההבדל העיקרי בינינו הו אזה, שאתה חי", "שם, ואני חי פה, בארצם של מיל וספנסר, שהיתה לפנים מגדל עוז", "לחירות ולצדק. אלו קראת בכל יום, כמוני, מה שכותבים בעתונים היותר ליברליים בארץ", "הקלסית הזאת של החירות, ומה שמדברים עכשו מעל אותה הבמה שלפנים דברו מעליה לורד מקולי", "והדומים לו, – היית מבין יותר את", "הסקיפטיציסמוס שלי, ביחס למציאותו של \"הרגש המוסרי העולמי\". איני יודע", "אם שמעת מימיך את האנקדוטא הזאת: לעיר יהודית עתיקה בא אורח, ואחד מתושבי המקום", "מספר לו את הדברים הראוים לתשומת לב שבהם מצטינת עיר זו, ובין שאר דברים הוא", "מודיע לו, שלפני מאה שנה בקר את העיר צדיק אחד מפורסם וברך אותה, שלא תארע בה", "שריפה. האורח שואל את בעל דברו בתמהון: איך זה? הלא לפני איזו שנים, כמדומני, כל", "העיר עלתה על המוקד? על זה משיב התושב ברגזנות:\"איש תמוה אתה! עד אן גדול", "כמה של ברכת צדיק? הלא עד השריפה הגדולה!\"... איני יודע, אם האורח מצא", "ספוקו בתשובה זו, אבל לי לעצמי \"ברכה\" שאין כחה גדול אלא עד \"השריפה", "הגדולה\" אין לה שום ערך.", "בחיי הפרטיים לא בא כל שנוי בחדשים האחרונים,", "זולתי אולי זה, שבסבת המלחמה יש לי העונג לראות לעתים יותר קרובות ידידים משכבר", "הימים, הבאים הנה, לרגלי עסקים שונים, מרוסיא, מארץ ישראל וכו'...", "למר ב. עברי (שווייץ?).", "לונדון, 9 פברואר 916.", "את מכתבך \"הארוך\" מן 5/1 קבלתי", "במועדו, וזה פעמים אחדות היית ימוכן להשיב עליו, אבל בכל פעם נדחה הדבר מסבות", "שונות. ואולם הסבה העיקרית היא, שבאמת איני יודע מה יש להשיב על מכתב כזה. אינני", "בקי בכל אותם הפרטים שהזכרת. אפשר שטועה אתה בכמה מהם... אך גם אם נניח שהכל", "מדויק, מה הן התולדות שיש להוציא מזה? כשאני לעצמי, אני רואה בכל זה ובכל שאר", "חזיונות חיינו עתה רק את הסבה האחת והיחידה שלובשת צורות שונות: – את הגלות.  עדר מפוזר אנחנו, ובשעת הרת עולם זו אין לנו", "מרכז למחשבותינו ופעולותינו (גם המרכז הציוני הלא מפוזר ומפורד הוא עתה), ולא", "יפלא על כן, כי כל מי שרוצה קופץ ומתיצב בראש איזה \"גדוד\" ועושה מה", "שלבו חפץ וחושב עצמו ראוי ומחויב לדרוש תמיכה ועזר מן הכלל או מן הפרט, ואנשים,", "וגם חברות, שמרגישים במצב עמנו בעת צרה זו, עוזרים ותומכים בידי כל מי שעושה", "איזה דבר, כדי לשכך את הרגש המר, שאין אנו עושים כלום, בעוד שאחרים עושים", "ועושים...", "באמת אגיד לך, שהמכתב \"הארוך\"", "שהבטחתני ושקויתי לקבל ממך לא ממין זה צריך היה להיות.  הלא הבטחתני לכתוב לי באריכות על מצב הדברים באמיריקא,", "בנוגע לעבודת הכלל שם.  אמיריקא היא עתה", "הארץ היחידה ששם אפשר היה באמת לעשות דבר של ממש, אלו התאחדה כל היהדות", "שם והסתדרה היטב למטרה זו.  כפי שיש", "לשפוט ע\"פ כה\"ע יש שם איזו נטיה לעשות נסיון במובן זה.  וחפץ הייתי מאד לדעת, אם באמת אפשר לקוות,", "שיבינו כל הכתות כל ערכה של השעה הזאת ויעזבו את קטטותיהן ואינטרסיהן", "הפרטיים, בשביל לעשות מה שאפשר וצריך לעשות בהתאחדות הכחות.", "איך שהוא, רואה אני מתוך מכתבך שגם בשווייץ לא", "מצאת מנוחה לנפשך, וצר לי על זה מאד.", "לעת הפנאי הודיעני נא, מה שלומך ומה מעשיך עתה.  הלא בודאי אתה עושה איזה דבר.", "ובנוגע לי, אין כל חדש להודיעך.  הכל כמקודם.", "זמני הולך וכלה בעבודת ה\"סיטי\" וקריאת כה\"ע, ומצב רוחי", "הולך ורע מיום ליום.  מלבד גועל-נפש לכל", "הנברא בצלם, לא נשאר בלבי, כמדומה לי, שום רגש אנושי.  והמעשים בכל יום הולכים ומחזקים את הרגש", "היחידי הזה.  מה יהיה סוף הדבר – איני", "יודע.  זה ימים אחדים גם בריאותי הגופנית", "התמוטטה מעט והנני כלוא בביתי.  אבל זה,", "אקוה, יעבור בעוד זמן מה.", "אל הלשכה הראשית של הקרן הקימת לישראל, האאג.", "לונדון, 9 פברואר 916 (ט' אדר תרע\"ו)", "קבלתי יקרתכם מן ד' ח\"ז, ומודה אני לכם", "על שטרחתם למסור לי דברי \"ההוצאה היהודית\".  ידעתי גם ידעתי, שבשנה הזאת ימלאו לי ששים", "שנה, ואינני רואה שום סבה לשמוח ולעשות פרסום לדבר זה, שהגיעו לי ימי הזקנה –", "הימים אשר אין בהם חפץ.  ואולם הרשיון", "אשר הם מבקשים אני נותן להם בחפץ לב.", "מעודי לא מנעתי רשיוני לפרסום מאמרי, בלשונם או בתרגומים.", "לד\"ר ש. מלמד, נויורק.", "לונדון, 13 פברואר 916", "קבלתי", "מכתבך מן 15/1, וקודם כל הרשני נא להביע את תמהוני על שחשבת לנחוץ לכתוב לי בשפה", "זרה ולא בעברית.  אני ואתה שנינו יהודים", "לאומיים, שנינו סופרים עברים ושנינו גרים בארצות השפה האנגלית – וכותבים זה לזה", "אנגלית!  אתמהה.", "ובנוגע", "לגוף הענין, נעים היה לי לשמוע, כי יש בדעתכם להוציא עתון חדש באנגלית, אשר –", "אקוה – ישא דגלנו הלאומי ביד רמה, ובכלל, ידבר בסגנון הנאות לכבודנו", "הלאומי.  עתון כזה עדיין לא ראיתי", "באנגלית.  לא אדבר על העתונים שלנו פה.  הלא ידעת את לשונם ואת ערכם.  אבל גם באמיריקא, כמדומה לי, עוד לא התרוממה", "העתונות שלנו באנגלית עד הגובה המבוקש, ויהי רצון שיעלה דבר זה בידכם בנסיונכם", "החדש.", "ומודה אני", "לך על שזכרתני לבקש השתתפותי בעבודתכם.", "אך לצערי אינני יכול להבטיחך דבר זה.", "הלא ידעת שאין הספרות העתית אומנותי ואינני כותב אלא בשעה שמרגיש אני", "צורך להגיד איזו דברים בקהל.  ובהיותי", "כותב אך לעתים רחוקות, הנני חושב לי לחובה, בתור סופר עברי, לבלי לפזר את", "דברי בשבעים לשון, כי אם לכתוב תמיד רק בעברית ולפרסם דברי בעתונים", "עברים.  גם הפעם הנה אתם נגשים גם להוצאת", "עתון עברי (\"התורן\"), ואם יהיה לי צורך להגיד דבר, ודאי אבחר להגיד", "דברי עברית בעתונכם העברי.", "ואולם כל זה הוא לע\"ע רק להלכה, ולמעשה", "אינני מרגיש בי עתה \"רוח הקודש\" לצאת ולהתנבא במחנה. גדול האסון יותר", "מדי, וסבוך ומסובך הכל באופן שלא היה כמהו בימינו, ומי שמכיר באחריות של דברים", "יחשוך דבריו לעת שתתישב דעתו עליו ויהיה נדמה לו, לפחות, שרואה הוא באספקלריא", "מאירה לאן אנו הולכים ומה אנו צריכים לעשות. עד עתה, אהה, עוד לא הגעתי למדרגה", "זו.", "לדר' ח. טשרנוביץ, לוזאנא.", "לונדון, 21 פברואר 916 (י\"ז אד\"ר", "תרע\"ו).", "מכתבך מן ר\"ח אד\"ר בא לידי באיחור", "זמן (ודאי מפני אריכותו. הצנזורה פה הודיעה זה כבר, שמי שרוצה שיגיע מכתבו זמנו,", "ישתדל לכתוב בדרך קצרה).", "ע\"ד מאמרך אין לי מה להוסיף. אני דברתי", "רק על הרושם שעשה המאמר עלי. ואם ידעת שהקוראים הנכרים מוצאים בו חפץ", "ומשתמשים בחומר שנקבץ בו – מה טוב!", "רק דבר קטן אתה דורש מן המנהיגים", "הציוניים:\"שיגידו להעם את האמת ולא יוליכו אותו שולל\"! אפשר יודע אתה", "איזו נקודה על כדור הארץ ששם ה\"מנהיגים\" מתנהגים עתה עם העם ע\"פ", "הכלל הזה – אנא הודיעני איפה הוא,", "ואעזוב הכל ואברח שמה...", "תודה לך על דאגך לשלומי. ודאי", "\"חייב\" ת\"ח שתהא גבורה נתוספת בו לעת זקנה. אבל בעת הזאת אין בני", "אדם מדקדקים למלאות חובותיהם, ובכלל אינם יודעים להבחין בין חובה ורשות ובין", "אסור ומותר. הכל נתבלבל. אפשר שאלו הייתי שוכן בתוך \"טומאתנו\" כרבי", "מנדלי, הייתי מרגיש כי באמת תוספת גבורה. אבל כשאתה רואה את הטומאה במעון הקדושה", "ובמקום המשפט שמה הרשע – איפ אפשר שלא תחלש", "דעתך וגם בריאותך הגופנית. צעירים ממני אולי יזכו עוד לימים יותר טובים, אבל", "אני, לפי שנותי, חוששני שלא אראה עוד את העולם בבנינו ועתיד אני לעזבו בנוולותו,", "בעוד טומאותו בשוליו.", "למערכת העתון \"יעוור. זשיזן\",", "מוסקווא.", "(תרגום מרוסית).", "לונדון, 13 מרס 916.", "מתוך הטלגרמא שלכם, שקבלתי היום, נודע לי", "ראשונה, שברוסיא עושים הכנות לחוג בקרוב חג יובלו של ביאליק[2]. מה", "טיבו של יובל זה – איני יודע. הופעתו", "הראשונה של ביאליק בספרותנו היתה בשנת 1892 (במאסף \"פרדס\" כרך ראשון),", "ואפשר איפוא לחוג חצי יובלו הספרותי רק בשנה הבאה. ולפי מספר שנות חייו גם כן", "אין מקום לחג-יובל. אם אינני טועה, ביאליק הוא עת ה בן מ\"ג שנה – מספר שאין \"יובל\" תופס בו. ובכן,", "מה הוא היובל?", "אך מלבד הדבר הפורמלי הזה, לא אכחד מכם, כי", "כשאני לעצמי היית יחושב ל\"אבסורד\" שאין דומה לו, כמעט לעג לרש, לחוג", "חג יובלו של המשורר הלאומי בזמן שהלשון הלאומית, לשון המשורר עצמו, נשתתקה, ואין", "אנו יכולים להשתמש בה בשביל לבטא את רגשותינו ביום חג כזה[3]. ציירו", "נא לכם, שבער יום הכפורים צותה הממשלה לסגור כל בתי הכנסיות ובתי המדרשות – מה היו היהודים עושים? היו מתפללים ביחידות", "כל אחד בביתו, ולא היו הוכלים עם הסדורים והמחזורים לבתי תפלה של נוצרים או", "מושלמים, לנגן שם את ה\"כל נדרי\" שלהם. אין עתה \"השלח\", אין", "\"העולם\", ובכלל אין אף עתון אחד עברי, שבו היינו יכול ים לברך את", "המשורר באותה הלשון הלאומית אשר לה הקדיש כל חייו וכל כשרונו הכביר. והאמנם לא תרגישו,", "כמה מן העלבון והשפלת כבודנו יהיה בזה, אם בתנאים כאלה נגיש למשורר", "\"סורוגט\" בתמונת גליון מיוחד בלשון זרה?", "לפי דעתי יהיה הרבה יותר נאה ויותר מתכים", "לכבוד המשורר, אם תתנו רק מאמר \"יובלי\" אחד אשר יבטא אותו הרגש עצמו,", "שבאין עתונים בלשון עברית, הברכה היותר נאה למשורר עברי תוכל להיות רק – שתיקה השקולה כנגד כל מה שהפה אינו יכול", "לדבר.", "ואם תשמעו לעצתי או לא", "– בכל אופן אקוה שלא תמצאו בכל האמור שום פגיעה בכבודכם.", "למר ש. פינסקי, לונדון.", "לונדון, 21 מרס 916 .", "צר לי להודיעך, שלע\"ע אין לי כל תקוה", "להשתתף עמכם במפעל הספרותי שעלה במחשבה לפניכם. מלבד מצב בריאותי, שעדיין היא", "רופפת ואינה נותנת לי להקדיש שעות הערב – אחר", "עבודת היום המוטלת עלי – לעבודה ספרותית המיגעה", "את הנפש, – הנה גם מצב העולם בכלל", "ומצב עמנו בפרט אינו נותן לי לפנות לבי לענינים ספרותיים מופשטים, כי מאורעות יום", "יום ממלאים את הנפש ומעסיקים את המחשבה, מבלי השעיר מקום למחשבות אחרות. כמדומה", "לי, שלא יעלה בידי לכתוב שום דבר עד יעבור זעם.", "לדר' ש. דייכס, לונדון.", "לונדון, 26 מרס 916.", "יגעתי ומצאתי את מחברתך בתוך קופה של כתבי-עת", "ישנים. כנראה, נתקבלה ביחד עם איזו כתבי-עת בעת שלא הייתי בייתי ונתערבבה עם אלו", "בעת שהרחקתים מעל שלחני למקום מנחותם. אבקש סליחתך על זה ואודך מאד על המשלוח.", "ובנוגע לגופו של דבר, צר לי להוידעך, כי בעיקר", "חדושך – מה שאתה קורא:The chief crux of the verse – כלומר בפירוש המלה \"סאסאה\",", "כבר קדמך רבי שמואל יוסף פין בספר \"האוצר\" שלו (כרך שלישי עמ'", "288). ודאי אין ספר זה נמצא בידך, כי לולא כן הלא היית מזכירו, ועל כן אעתיק לך", "פה את דבריו (אחר שהביא את הפירוש המוסכם, מלשון \"סאה\"):", "\"ובדרך השעה אפשר לאמור, כי השם", "\"סאסאה\" ענינו כמו שהשתמשו בו בגמרא: \"דמיא לסאסאסה מאי\",", "ופיר\"שי: זקן השבלים, וכן \"ובראש שבלת ימלו – חד אמר כסאסא דשבלתא\". והוא דומה לשם", "\"זאזא\" בארמית, שענינו ענף דק: \"ועשה קציר כמו נטע\" – ת\"י: \"ויעבד זאזא היך", "נצבא\". ויסודו בענין זוז, נענוע ונדנוד קל, לפי שהענפים נעים", "ומתנודדים \"ברוח קל\". ופירוש \"בסאסאה בשלחה תריבנה\" – אתה דן אותה מיד בשלחה את קצירה", "(כמו:\"תשלח קציריה עד ים\"). והכפל: הגה ברוחו הקשה ביום קדים, הוא", "ע\"ד מליצת \"כגעת בה רוח הקדים תיבש\". וראיה לדבר, – שבכל הפרשה מושל אותה לעץ נושא פרי:", "\"ביבש קצירה תשברנה\". וזה ע\"ד מליצת \"נד קציר\".", "העתקתי לך את כל דבריו, כדי שתראה את ההבדל", "שבינכם בפרטים. ואולם ביסוד הדבר רעיונכם אחד הוא.", "ורוצה אני עוד להוסיף, שאם כונת הכתוב,", "כפירושך, שרק החלק העליון ייבש ויכלה, והשורש ישאר וישוב לעשות פרי, – הנה עלינו לקבל השעתרו של פיו, שהשם", "\"סאסאה\" כולל לא רק זקן השבולת, אלא אף ענפים שבראש האילן, והנביא", "בתמונה זו רואה לא שדה תבואה, כי אם גן של אילנות. כי לפי פירושך,", "שהדברים מוסבים על שדה תבואה, אין התמונה עולה יפה: שהרי בתבואת השדה, אם יבש", "החלק העליון, הפרי, ישאר רק הקש, ההולך ויבש מאליו, ואין שם שורש שישוב ויעשה", "פרי חדש.", "לד\"ר ש. דייכס, לונדון[4].", "לונדון, 30 מרס 916.", "קבלתי מכתבך ושמחתי לראות, כי לא דרך", "\"מלומדים\" לך ואין עינך רעה בשל אחרים.", "ואני עדיין איני חושב, ששדה תבואה שעברה עליו", "\"רוח קדים\" אין בו מקום לפרי חדש, ועל כן יותר מתאים לפירושך,", "שיהיה הציור מכוון לגן-עצים. והלא בארמית באמת \"סאסא\" כוללת גם ענף,", "ואם באשורית אינו כך, מה בכך? בכל הלשונות מגזע אחד אנו מוצאים מלים שמשמשות", "בלשון אחת במובן זו ובלשון אחרת במובן אחר, ושני המובנים על הרוב מסתעפים ממושג", "אחד. הלא כה דבריך ביחס למלת שלח:", "\"שלחCan no doubt mean a stalk just as it can mean a branch: something", "that sprouts, that shoots up”.", "הפוך את הדברים", "האלה – ולא תמצא שום קושי", "ליחס שני המובנים גם למלת סאסא.", "ולולא דמסתפינא להכנס ל\"תחומכם\",", "הייתי אומר, שגם אחר דברי רשי\"פ ודבריך אתה, עדיין מסופק אני אם", "\"סאסא\" היא מלה עברית. מלבד תמונתה הזרה, הלא תמוה הדבר, שמלה", "המציינת מושג רגיל כל כך במקר, לא נמצאה בשום מקום אחר מלבד הכתוב הקשה הזה.", "וע\"כ אני משער, שבנוסח הקדמוני היה כתוב: \"בשלמה תריבנה\", ורק", "בעת מאוחרת, כששלטה כבר הארמית בישראל, הוסיפו על הגליון (ומשם", "נשתרבבה לפנים) את המלה הארמית \"בסאסאה\" בתור פירוש למלת בשלחה.", "הנך שואל אם יש לאוצרו של רשי\"פ", "\"ערך מדעי אמתי\". כמו שידעת, לא היה המחבר יושב בקתדרא וידיעתו בשאר", "לשונות בני שם לא היתה שלמה. אבל דבר אחד היה בו ששקול כנגד כל השאר: הוא לא רק", "ידע, כי אם גם הרגיש את הלשון העברית. והרגשה זו – מה שקורא האשכנזי \"שפראכגעפיהל\" – לפעמים תנחהו בדרך אמת במקום שכל הגוים", "המלומדים, המסוכלים כעשרה קבים של \"מדע\", לא ימצאו ידיהם ורגליהם. ספר", "כזה, כמדומה לי, צריך היה להמצא באוצר הספרים שלכם (כלומר, של הקוליג'). הלא", "בלי ספר נמצאים באוצרכם כל ספרי המלים של הגוים, המתיחסים למקצעות שלכם, ובודאי", "אתם נזהרים בגוי קטן, שאם חדש איזה דבר, לא יהיה חדושו נעלם מעיניכם, ומדוע לא", "תתנהגו כך גם ביחס לספרים עברים חדשים?", "היש לך תשובה ל\"קשיא\" זו, או צריך", "להוסיפה על ה\"קשיות\" של ליל סדר פסח ולהסתפק באותה התשובה", "שב\"הגדה\"?", "לד\"ר ש. דייכס, לונדון.", "לונדון, 6 אפריל 916.", "תודה לך על מכתבך ועל הזמנתך שהזמנתני לבוא", "לשמוע דרשתך ביום השבת הבע\"ל. לדאבון לבי אין ה\"סיטי\" מקבלת את", "השבת אלא כשעה אחר חצות, ובשל כך אנוס אני ללכת לבית המסחר בבקר ולשהות שם עד", "חצות, מפני שיש דברים שהזמן גרמא ואי אפשר לדחותם.  ודאי ידעת, שבימי תנועת הריפורמא באשכנז היו", "\"רבנים\" שהתירו לעשות מלאכה בשבת על סמך המאמר:\"עשה שבתך חול ואל", "תצטרך לבריות\". ה\"למדנים\" האלה חשבו באמת שזהו פירוש הדברים.", "ואולם אני, כמובן, לא על סמך זה אני עושה כן, אלא מפני שכל ימי הייתי אומר לעצמי", "(אעפ\"י שאין לזה סמוכים מדברי חז\"ל): עשה מה שתעשה, בין בחול בין", "בשבת, אך אל תעשה תורתך חול ומדרס לפרנסים בורים. בעולם הב אפשר שאקבל", "ענשי על זה, אבל בעולם הזה אני שמח בחלקי ואיני מתחרט על שבחרתי בפרנסה שיש בה", "לפעמים חלול שבת, ונצלתי ע\"י כך מעבדות הצבור, שיש בה חלול כבוד התורה.", "למר ה. סכר, פקינג.", "לונדון, 10 אפריל 916.", "קבלתי שלשום את מכתבך וקראתיו בעונג רב.", "בקשתני לענותך בעברית, והנני ממלא רצונך...", "צמא אתה לעניני היהודים. אבל לצערי אינני יכול", "לרוות צמאונך. עניני היהודים עתה מרים מאד, ומשקה מר לא ישקיט את הצמאון. כל יום", "קללתו מרובה משל חברו, ומוצא אין. מקנא אני בך, כי התרחקת מ חיי העולם", "ה\"קולטורי\" בעת הזאת, וצר לי עליך, כי תשוב הלום בעוד שנים שלשה", "חדשים. אם תוכל, אל נא תשוב לאירופא, שב לך עם בני כינא, או עם פראים באיי", "הים, או עם החיות ביער, אך לא עם \"בני תרבות\" באירופא בשעת-קלקלתם.", "ולי ולביתי שלום ואין כל חדש אתנו. שלמה בני", "יושב עתה בציריך ועוסק בפילוסופיא. אשריהו, שיכול להסיח דעתו מן העולם המכוער", "הזה ולחיות בעולם הדמיון הפילוסופי, שעדיין קושרים בו כתרים לאמת ולצדק", "וליופי...", "למר א. לוברסקי, נויורק.", "לונדון, 10 אפריל 916 (ז' ניסן תרע\"ו).", "מכתבך מן ר\"ח אדר\"ש קבלתי ג' ניסן!", "מעת שהתחילה הצנזורא פה לבקר מכתבים הבאים מאמיריקא, מעכבת היא את המכתבים", "הכתובים עברית כחודש ויותר, ודאי מפני שהמבקרים לעברית מעטים ואינם", "מספיקים. ובכל זאת אני כותב לך עברית, אחר כי אין במכתבי זה דברים שהשעה דוחקתם,", "ואין רע אם יאחר המכתב לבוא. קשה לי מאד לכתוב לך בלשון אחרת, אחר חצי יובל", "ויותר שהיינו כותבים זה לזה רק בעברית.", "אתנו פה אין כל חדש. שמואל[5] הוא", "עתה ברוסיא, אביו האיץ בו מאד לבוא,, לרגלי עסקים שונים, ומאחר ושלא היתה", "לו בעת האחרונה כל עבודה, הלך לשם. ויהי רצון שישוב בשלום בקרוב. לפי השמועה,", "קשה עתה מאד לקבל רשיון לצאת מן הארץ, ביחוד", "– ליהודים...", "קבלתי את הגליונות הראשונים מן", "\"התורן\" שלכם, וצר לי לאמור לך, שקויתי למצוא בו הרבה יותר ממה שיש בו.", "הימים ימי הרת עולם, ועיני כל ישראל נשואות לאמיריקא.בעת כזאת, אם עתון עברי חדש", "מופיע על הבמה באמיריקא, צריך שישמע בו דפק החיים בכל עוז, צריך שיהיה", "דמות דיוקנה של הנשמה העברית המפרפרת בין שני אריות. כנראה, אין אמיריקא מוכשרת", "עדיין ליצירת עתון עברי שכזה.", "למר ש. מקסימון, נויורק.", "לונדון, 12 אפריל 916 (ח' ניסן תרע\"ו).", "קראתי היום את מאמרך היפה ב\"התרן\"", "ונזכרתי, כי עדיין אני חייב לך תשובה על מכתבך האחרון, שכבר עברו עליו יותר", "משבעה חדשים (השמן הרשום בראשו הוא: כ\"ד אלול תרע\"ה) ועודנו מונח", "באמתחת המכתבים המחכים לתשובה. קשה עלי כתיבת מכתבים בעת הזאת, והנני ממעט בזה", "ככל האפשר. כלום צריך אני לפרש לך את הסבה? אי אפשר לכתוב למי \"משלנו\"", "מבלי לגעת בפצעי ההוה, והפצעים אנושים כל כך, והנגיעה בהם מכאיבה כל כך. –", "מה שלומך? מקוה אני, כי מאושר אתה בחייך", "הפרטיים ועושה חיל בעבודתך הכללית. כתבתי לי אז, שהוטלה עליך ההשגחה הכללית על", "בתי הספר של מוסד החנוך שאתה עובד בו, והנך עוסק בחבור הצעה של תקונים. מה עלתה", "בידך? ומה מעשיך עתה במקצוע הספרות? האמנם לא כתבת דבר בשנה האחרונה זולת המאמר", "הקטן שב\"התורן\"?", "אבל, בבקשה ממך, אל נא תפנה אתה אלי", "בשאלה כזו, שלא תהיה לועג לרש. מעת שיצא העולם מדעתו לא כתבתי אף שורה אחת (חוץ מתרגום", "ה\"אבטואימנציפציא\" של פינסקר, שגמרתי בחורף שעבר). כי על מה אכתוב?", "לאסוני, הייתי שקוע  כל ימי בשאלות", "מוסריות וחברתיות, ועכשו, שהעולם המוסרי חזר לתהו ובהו והחברה האנושית שקועה", "במ\"ט שערי טומאה, עכשו יאחזני גועל נפש לזכר כל אותן המלות הריקות שהיו", "ממלאות את הלב בימים שעברו, ואין בכחי לחשוב מחשבות, וכל שכן להוציא מחשבותי", "מלבא לפומא, על כל אותן השאלות הנוגעות לחייה של בריה מאוסה זו ששמה", "\"אדם\".", "הנך רואה, שיפה אני עושה בהיותי ממעט בכתיבת", "מכתבים. הנה מכתב קטן פה לפניך – וכבר", "פלט הקולמוס דברים שאפשר מוטב היה שלא נכתבו...", "למר מ. רבינוביטש (בן-עמי), ג'יניבה.", "(תרגום מרוסית).", "לונדון, 12 אפריל 916.", "... על אדות הענינים הכלליים אין לי מה להוסיף", "על דבריך, שמוסרים בדיוק גם את מצב רוחי אני. קשה לחיות, ידידי! הנני חושב, שאני", "ואתה צריכים אנו לשמוח, שהזקנה הולכת וקרבה, והיא תשחרר אותנו בעתיד לא רחוק", "ביותר מן ה\"אורגיא\" המאוסה הזאת. בטוח אני, שבמשך 40-30 שנה הקרובות", "יהיו החיים למשא על כל מי שעוד נשאר בלבו זיק של רגש אנושי ואהבת האמת!...", "למר א. דרויאנוב, אודיסא.", "(תרגום מרוסית).", "לונדון, 14 אפריל 916.", "... השאלה ע\"ד הוצאת תרגום מחברתו של", "פינסקר נפתרה בשלילה[6].", "חשבתי, שאין לי רשות לעשות זאת בלי הסכמת הועד, אשר הוא הוא שעוררני לעבודה זו.", "ועל כן הודעתי את מחשבתי לראש הועד, אך הוא ענה בשלילה, ובזה נפתרה השאלה. ובכן", "יהיה התרגום מונח בידי עד שתגשו להוצאת הארכיון. זה, כמובן, לא יהיה בזמן קרוב[7]. אך", "מכין שאני כותב לך עתה על זה, אוסיף עוד איזו הערות בנוגע לעצם הענין:", "א. כמו שתזכור בודאי, המחבר מזכיר בהרבה", "מקומות מאורעות הזמן ההוא, אך אינו חושב לנחוץ לספר את הפרטים, שאז היו ידועים", "לכל, ואולם עתה, כמובן, כבר נשכח הרבה, וחושש אני, שמקומות כאלה לא יובנו להרבה", "מן הקוראים. צריך על כן להוסיף על התרגום ידיעות היסטוריות, אם בצורת הערות", "למקומות הזקוקים לכך, או בצורת מבוא לא גדול בראש המחברת, שבו יבואו כל הידיעות", "יחד. אני נסיתי לעשות זאת בעצמי, אבל תיכף באתי לידי הכרה, שאין בידי כל החומר", "הדרוש, ונקל לי להכשל בשגיאות, בנוגע לזמני המאורעות ושאר פרטים. וע\"כ", "החלטתי להניח זה לעורך הקובץ כולו. לכם, כמובן, הרבה יותר נקל יהיה להגביל בדיוק", "כל הפרטים הדרושים, כן, ע\"י דוקומנטים מאותו הזמן וכן מפי עסקני הדור ההוא", "שעודם בחיים[8].", "ב. הרבה חשבתי ע\"ד שם המחברת וסוף", "סוף באתי לידי החלטה, שטוב להניח את השם של המקור, אפיל בלי", "\"טרנסקריפציה\" עברית, כי אם, פשוט, באותיות רומיות כמו שהוא במקור.", "מלבד שאי אפשר למצוא מלה עברית שתמסור שם המקור באופן מניח את הדעת – הנני חושב, שמלה זו עצמה \"Autoemancipation\" קשורה בלב הכל באופן אורגני כל כך עם עצם המחברת, עד", "שצריך להניחה כמו שהיא גם בתרגום העברי[9]. ורוצה", "הייתי לשמוע את דעתך על זה.", "על אדותי הרשני נא לבלי הגיד מאומה. בעתים", "הללו אין זה נושא מענין כלל. מלבד עבדתי בבית המסחר וקריאת עתונים מכל המינים,", "אינני עושה כמעט כלום. אין מצב רוחי מסוגל לכך. כל מחשבותי ורגשותי נתונים לענין", "המפלה המוסרית של המין האנושי ושנוי כל הערכים היוצא מתוכה...", "למר ש. דובנוב, פטרוגרד.", "(תרגום מרוסית).", "לונדון, 27 אפריל 916.", "מכתבך מן 27 פברואר קבלתי לאחר חודש בדיוק,", "כלומר 27 מרס...", "בעמוד הרביעי ממכתבך כתבת איזו שורות ע\"ד", "בנך יעקב, אבל כל זה נחתך ע\"י הצנזור.... ועל ידי ה\"נתוח\" הזה", "נתקלקל גם העמוד שמעבר לדף, ששם דברת על אדות ה\"ריליגיא\" של", "\"חיי-עולם קולקטיביסטיים\", באופן שאיני יכול, לצערי, לקבל מושג ברור", "מרעיונך ע\"פ הדברים המקוטעים שנשארו. כמו שאתה מעיר בעצמך, ההשקפה הזאת על", "היהדות עסקה את מחשבותי עוד בראשית עבודתי הספרותית, ואחרי כן נגעתי בה הרבה", "פעמים, אבל לא בררתיה בפרטות אף פעם אחת. ורוצה הייתי על כן מאד לקרוא את הרצאתך", "בחברה ההיסטורית. אם נדפסה באיזה מקום, שלחה נא אלי, ואם יש לך צורך בכך, אשיבנה", "לך אחר הקריאה.", "בגלוי-לב אגיד לך, שהרעיון ע\"ד", "\"חיי-עולם קולקטיביים\" שלנו היה יכול לשמש לי מקור נחמה וחזוק, אלו", "היינו עתה, בשעה של קריסיס לכל האנושיות, נושאים ביד רמה את הדגל של אמת וצדק", "שהנחילו לנו הנביאים, אותו הדגל שרק הוא לבדו נותן טעם באמת לחיי-עולם שלנו.", "אבל, אהה, ידידי היקר, נכשלנו בחרפה בבחינות האלה. לא בארץ זו את זו, כי אם", "בכלל, על כל כדור הארץ טבעו היהודים בבוץ של העבדות היותר מכוערה ואינם מעיזים", "להביע מצדם דבר, חוף מבבואה קריקטורית של השוביניסמוס הסובב אותם. ואם לעתים", "רחוקות עדיין מגיע אלינו דבר-אמת – הוא", "בא מתוך חוגים אחרים לגמרי, ו\"הקוליקטיב הנצחי\" שלנו אין לו אלא דאגה", "אחת: להראות למי שצריך  להראות, שהוא plus royaliste que le roi .", "אתה שואל: האמנם אין לי יכולת להדפיס באיזה עתון", "של היהודים האנגלים מאמר המגלה קלונם? ודאי, יש לי יכולת זו (אפילו הדש. קרוג.", "היה מדפיס בגבולות המותרים מטעם הצנזורא), אבל כשאני מצייר לי מראש, איזה פחד", "נורא היה מאמר כזה מפיל על אותו העדר מוג הלב, ואיך מכל עברים היו ממהרים להציל", "\"כבוד היהדות\" במובן ידוע, – מתגבר", "עלי רגש של בושה וגועל נפש – ותש", "כחי...", "לד\"ר א. (.V) יעקובסון, (קופנהגן?)", "(תרגום מרוסית).", "לונדון, 14 מאי 916.", "קבלתי בעונג את מכתבך מן 4 לח\"ז והראיתיו", "גם לחיים[10] ולסוקולוב. שניהם הבטיחוני", "לכתוב לך ולשים קץ לאי-ההבנה שמצאה מקום בענין זה[11]. ובכל", "זאת אחשוב, שלא למותר הוא לתת לך איזו ביאורים גם מצדי... באמת הכל פה נובע", "מאי-הבנה. זה בולט ביותר  ממה שאתה משתדל", "להוכיח, שבאנגליא אפשר לדבר בגלוי ע\"ד הציוניות, מבלי לירא, שמא יעורר זה", "אי-רצון. אפשר היה לחשוב ע\"פ זה, כי פה מסתירים את הציוניות ומשתדלים", "להתרחק ממנה, כמו שעשה מונטיפיורי, שאת המזכיר את הנהגתו בתור דוגמא[12]. תמה", "אני על זה מאד. האמנם אינך יודע, שגם חיים וגם סוקולוב ואחרים לא רק שאינם", "חושבים ללכת בעקבות מונטיפיורי, אלא משתמשים בכל מקרה נאות הבא לידם לעשות פרסום", "לציוניות, כן בין היהודים וכן בחוגים בעלי השפעה מחוץ ליהדות?  אם, כמו שאתה כותב, יש פה הרבה סימפתיא", "לציוניות, הנה זה במדה מרובה תוצאת עבודתם של האנשים הנזכרים, ביחוד של חיים.", "הפסקת המו\"מ עם ה\"בורא\" שלכם הוחלטה דוקא בעקב הסימפתיות", "שישנן פה להציוניות. את הסימפתיות האלה צריך להוקיר מאד, ובתנאים של עכשו החשד", "היותר קטן יספיק בשביל לאבדן. בהיותך יושב בארץ ניטרלית, אינך יכול לצייר לעצמך", "מצב הרוח השולט פה ובשאר הארצות הנלחמות. בזה נוכחתי בעצמי, בקראי בישיבה אחת", "פרטית מכתב מאת הבורא שלכם ע\"ד האספה הציונית שחשבו לקרוא פה. בעצם הדבר,", "כמובן, לא היה במכתב ההוא שום דבר אסור, אבל בצורתו יכול היה לעורר חשד", "בלתי רצוי כלל בלב הבלתי בקיאים. כמובן, לא יכול היה לעלות על לבך, כי דברים", "תמימים כאלה יוכלו להזיק לעניני הציוניות, אבל דוקר מפני זה, שאתם שם אינכם", "יכולים לדעת את התנאים השולטים פה, הישיבה החליטה", "– ולפי דעתי בצדק מוחלט להפסיק המו\"מ...", "אשמח מאד אם מעת לעת תודיעני דבר-מה על אדות", "עבודתך. קשה מצבנו עתה, יקירי, אבל אל נא נתיאש מן התקוה לימים טובים מאלה.", "לד\"ר ח. טשרנוביץ, לוזאנא.", "לונדון, 29 מאי 916 (כ\"ו אייר", "תרע\"ו).", "אל נא תשאלני, מפני מה לא עניתיך עד כה על", "מכתבך מן ה' ניסן, המונח בידי זה יותר מחודש ימים. אל תשאלני, מפני שאם תשאל, לא", "אדע מה להשיב. דיקנותי בנוגע למכתבים – זהו", "אחד מן הדברים ששללה ממני המלחמה. יש שאני מעכב תשובתי שבועות וירחים – ואיני יודע מפני מה, אלא שאין היד כותבת.", "ועתה, כשאזרתי חלצי ובאתי סוף סוף להשיב על", "מכתבך, קראתיו שנית ולא יכלתי להתאפק משחוק על שהתחלת בלשון של", "\"גבורה\" ובמחאה נגד היאוש – וסיימת", "בקול ענות חלושה ובדברים מלאים עצב ופיסימיסמוס בנוגע לחייך ועבודתך, דברים", "המעידים עליך, שגם אתה לא נצלת מהשפעת המאורעות הכלליים, אלא שהשפעה זו", "קבלה אצלך צורה אישית.", "ואגב אורחא, תמהתי על סגנונך בטענותיך", "על \"אלהי הרמב\"ם\", כאילו היית אתה הראשון בטענות אלו. וכי", "שכחתי, שכבר קדמך שד\"ל בטענה זו ממש? וגם בימיו של הרמב\"ם", "נמצאו בין מתנגדיו אנשים שהרגישו בזה, וביניהם גם הראב\"ד בהשגותיו (הלכות", "תשבה פרק ג'), אם כי רק הרגשה כללית וסתמית.", "אבל אין זה \"מענינא דיומא\". עיקר", "חפצי בזה לענותך על שאלתך בדבר עבודותיך הספרותיות. לא שמעתי עד כה שעוסק אתה", "בחבור \"קצור התלמוד\" עם פירוש חדש, וגם עכשיו ששמעתי, לא הוברר לי מה", "טיבו של קצור זה, לאיזה סוג קוראים (או לומדים) אתה מכון קצורך, מה אתה מכניס", "לתוכו ומה אתה מוציא וכו'. ואולם בכלל נראה לי, שחבור כזה, אם יהיה מתאים לצרכי", "זמננו כקצורו של ר\"י אלפסי בזמנו, יהיה דבר בעתו ויביא תועלת רבה לחנוך", "העם, הקטנים עם הגדולים יחדו. ודוקא שעת חירום זו היא שכת הכושר לעבודה כזאת,", "ש\"המלאכה\" מרובה בה על ה\"חכמה\" (אע\"פ שגם", "\"חכמה\" יש בה, או צריך שתהיה בה, במדה לא מעטה), בהיות הלב בלתי פנוי", "לענינים מופשטים וחקירות בענינים רחוקים מן החיים. ולפיכך הייתי מיעצך, שתעשה", "מלאכה זו קבע ותקדיש לה עתותיך הפנויות. אפשר שדוקא בשכר מלאכה זו תזכה", "ל\"עולם-הבא\", אם יתפשט הספר ויעשה ספר-לעם, מה שאי אפשר לך לקוות משאר", "עבודותיך, שבאופן היותר טוב יהיו נועדים רק ליחידי סגולה....", "כך דעתי, ואתה בחר את אשר תבחר, אך בחר ועבוד,", "כי בעתים הללו העבודה היא ההצלה היחידה מיאוש או משגעון. כמדומה לי, שכל העולם", "נחלק עתה לשני מחנות אלו: משוגעים ובעלי-יאוש.", "למר י. איזנשטדט, ג'יניבה.", "לונדון, 21 יוני 916 (כ' סיון תרע\"ו).", "...את כרטיסך מן 26/5 ואת מכתבך מן 1/6 קבלתי", "במעודם, ואבקשך לבל תתרעם על איחור תשובתי. האמינה לי, ידידי, שקשה עלי עתה", "כתיבת מכתבים כקירעת ים סוף. הלא ידעת, שאינני מבעלי \"השתפכות הנפש\",", "ולכתוב עתה מכתבים בלי \"השתפכות הנפש\"", "– הוא דבר שאי אפשר, וע\"כ אין טוב לי משתיקה.", "קראתי את הרשימה הארוכה ששלחתי לי מן השיעורים", "שאתה שומע באוניברסיטא ושמחתי שמחה כפולה ומשולושת: שמחתי, ראשונה, על שאין", "באוניברסיטא שלכם עוד חמש מחלקות אחרות והיית אז שרוי בצער על שאין שעות היום", "מספיקות לשמוע שיערים בכולן. ושמחתי כמו כן על שעשית חיל בשפה הצרפתית, עד שיכול", "אתה לכתוב בצרפתית שמותיהם של כל המון השיעורים הללו בלי כל שגיאה. ועל הכל", "שמחתי על מצב בריאותך, אשר, כנראה, הוטב ב\"ה במדה מרובה מאד. אדם שיש בכחו", "לישב ולשמוע שיעורים – אפילו שמועה בלבד, בלי", "התבוננות יתרה – במשך שבע או שמונה", "שעות בכל יום, – אדם כזה אינו חולה,", "ובפרט זקן שכמותך. אני לא הייתי יכול לעמוד בנסיון זה אפילו שני ימים בזה אחר", "זה.", "ואקוה, ידידי, שלא תכעס על כי הרשיתי לעצמי", "לצחוק מעט על \"התמדתך\". זכורני שקראתי באיזה ספר לפני כמה שנים את", "האנקדוטה הזאת: אלכסנדר הומבולדט, בבקרו את פטרבורג, הלך לראות את בית הספר", "הטכני הראשון ברוסיא, אשר נוסד באותם הימים. בבואו, הראהו המנהל את הפרוגרמא של", "בית הספר, שהיתה מלאה שמות של \"מדעים\" בכל מקצעות המטמטיקא, הטכניקא", "וידיעות הטבע, וכולם היו להם שעות קבועות בין השיעורים.הומבולדט קרא ושנה את", "הפרוגרמא ולא הניחה מידו זמן רב. וכשראה המנהל כך, לבש גאות ואמר: \"ומה", "אדוני החכם, האם ראיתי מימיך פרוגרמא נאה כזו באיזה בית ספר?\" – \"לא על זה אני חושב, ענה הומבולדט,", "אלא צופה הייתי בפרוגרמא זו וחשבתי בלבי: כמה גודלה היתה חכמתי, אלו ידעתי,", "לפחות, שליש מכל מה שלומדים התלמידים בבית הזה!\"", "ועל אדותי אין לי מה לכתוב לך: הכל כשהיה.", "הנני מצפה למנוחה, שיבוא זמנה – אם", "לא יקרה שום דבר מונע – בתחלת אוגוסט.", "למר א. לוברסקי, נויורק", "לונדון, 28 יוני 916.", "...קשה היה לי לקרוא דבריך על אדות פטירתו", "והלויתו של שלום-עליכם ע\"ה, אע\"פ שבכלל לא היו הדברים חדשים לי, כי", "נקל היה לראות כל זאת מרחוק מתוך כה\"ע. גם פה נשנה הענין הזה באופן זה,", "כמובן, בזעיר אנפין. אבל מה שמצערני יותר הוא, שהז'רגוניסטים משתמשים במקרה זה", "לעשות פרופגנדה לה\"לאומיות\" הז'רגונית. פה אמר אחד המספידים, שהכרתנו", "הלאומית נשענת על שלשה עמודים, והם: מדלי, פרץ ושלום-עליכם. ודרשות כאלו", "נשמעו בהרבה מקומות. מה היה אומרשלום-עליכם על זה, אלו יכול לשמוע את ההספדים?", "הלא אנחנו ידענו אותו ואת יחוסו ללשוננו האמתית.", "– אך נניח זה. ירא אני להוסיף ולדבר, פן יפלוט עטי דברים", "שמוטב לכבשם בלב: הלא גם אג\"ש לא נמנעו מלהוציא מפיהם דברים שלא יצאו מלבם", "(כך אני רוצה להאמין, משום כבודם)...", "תלונתך עלי בדבר \"התורן\" מעידה", "עליכם, שבאמי ריקא, ארץ המכונות, הורגלתם לשפוט על כל דבר מתוך השקפה", "\"מכונית\", וגם הסופר הוא בעיניכם אך מכונת-כתיבה, שמקישים עליה באצבע", "והיא כותבת. ואולם בעולם הישן עדיין יש סופרים שאינם מכונות, שאף אם", "מקישים עליהם בעשר אצבעות אינם יכולים לכתוב אף אות אחת, כשמרגישים בלבם שבאה", "להם \"עת לחשות\". אין חפצי פה להרבות דברים על הסבות שהביאוני להחליט,", "כי העת הזאת עת לחשות היא לי; בכל אופן, מכיון שבאתי לידי החלטה זו, לא אוכל", "לחשוב ממנה אך ורק בשביל שאתם יסדתם מכ\"ע \"התורן\". עלוב הוא", "הסופר שדבורו או שתיקתו בעת כזאת תלויים במקרים חיצונים כאלו: אין", "\"התורן\" – הוא שותק; יש", "\"התורן\" – הוא מדבר... לא,", "יקירי, למדרגה שפלה כזו עדיין לא ירדתי. ביחוד נאים הדברים שאתה מוסר בשם אחינו", "לווין – עפשטיין. הוא, וגם", "אחרים, חשבו שאקח את התורן לאורגן שלי\", כי \"לעת כזאת, הם אומרים,", "דרוש לי אורגן להביע מחשבותי אפילו רק פעם בחודש\". ובכן, שלא בידיעתי ובלי", "שאלת פי \"הכינו לי \"אורגן\", כמו שהיו מכינים אשה לכה\"ג ערב", "יוהכ\"פ. ומה אם אין לי מחשבות להביע, או אם איני חושב לאפשר להביע מחשבותי", "מאיזו סבה שהיא?...", "לד\"ר א. (V.) יעקובסון, (קופנהגן?)", "(תרגום מרוסית).", "לנדרינדוד– וולס, 4", "אוגוסט 916.", "... קשה לי מאד לבאר לך את המצב, אבל אבקשך", "להאמין כי למרות כל הסימפתיות ביחס להציוניות כשהיא לעצמה, למרות הבנת", "\"תכונתה של ההסתדרות הציונית\", הלך-הרוחות פה הוא כזה – כמו שכתבתי לך בפעם האחרונה[13] – שכל עבודה משותפת של כל ההסתדרות היתה", "מעוררת אי-רצון גדול והיתה יכולה להביא לידי תוצאות בלתי רצויות כלל...", "ואולם הציונים האנגליים יש להם עתה דאגות", "אחרות לגמרי, ודאי ידעת מתוך העתונים, שהיהודים במזרח לונדון נרגשים עתה מאד", "בגלל שאלת עבודת הצבא. והנה קרה דבר אופי מאד. בעת שהרבה מטובי הנוצרים יוצרים", "להגן באינרגיא – כן בעתונים וכן", "בפרלמנט – על עניני האימיגרנטים", "היהודים הרוסיים, הנה ראשי היהודים האנגלים יוצרים באינרגיא לא פחותה מזו – נגדם, בשם הפטריוטיסמוס. ובכן מצא ראש", "הפידירציא הציונית... לנחוץ להתערב בענין המעציב הזה, כן בתור איש פרטי וכן בשם", "הפידירציא הציונית, שלא תהיה מן הנחשלות בין ההסתדרויות האנגלו-יהודיות להראות", "את הפטריוטיסמוס הקיצוני שלה.", "ותוצאת הדבר היתה, כי לא רק הוא (הראש), אבד", "לו כל כבודו בעיני הקהל... כי אם גם עורר בין הציונים תנועה גדולה נגד", "הפידירציא, וקיומה של זו הוא עתה בסכנה.", "...קבלתי שת החוברות הראשונות של \"דער", "יודע\" ששלחת לי. תודה רבה. העתון עושה רושם נעים קודם כל ביחס הכבוד לעצמו", "וב\"נקיונו\" הספרותי. ובנגוע לתכנו הנה, כמובן, אי אפשר לשפוט ע\"פ", "שתי חוברות. להרבה שאלות הוא מבקש תשובות, וזה, כשהוא לעצמו, לא מעט הוא.", "והתשובות – פעמים נכונות ופעמים", "לא נכונות, כנהוג תמיד בינינו לבין עצמנו אגיד לך, שבעברי על הרבה מאמרים,", "הרגשתי פסוק מוסרי גדול, בראותי את הצעירים משתמשים במושגים הנחשבים בעיניהם,", "כנראה, לודאיות גמורות שאין לפקפק בהן, והם אינם יודעים,בכמה עמל העלה הדבר,", "וכמה קשה היתה מלחמה, לפי 20-10 שנה, בשביל להכניס אותם המושים אף בהכרתם של", "הציונים עצמם! אם כן, לא לחנם היה כל זה.", "ושלום לך, יקירי, עבוד והצלח.", "למר ש. ומרת ח. טולקובסקי, לונדון.", "לנדרינדוד-וולס, 7 אוגוסט", "916.", "קשה עלי לכתוב צרפתית ודאי יותר משקשה עליך,", "אדוני, לקרוא עברית, ובהיות חלק ממכתבם כתוב עברית, הנני בוחר בשפתנו לענות בה", "על כלו.", "בעונג רב קראתי את דבריכם הטובים והיפים,", "והנני מביע לכם את תודתי מקרב לבי על כי זכרתם אותי ביום זה, בעברי את מפתן", "הזקנה[14].", "אנשים אשר מיטב ימי חייהם עברו בעבודה ומלחמה לשם אידיאל ידוע, – אין להם שכר יותר גדול מזה: לראות בערב חייהם,", "כי לא ערירים ימותו, כי חיים צעירים צומחים מתחתם, אשר ימלאו מקומם וימשיכו את", "עובדתם ומלחמם עד תומה.", "יעבור הסער, העולם ישוב למנהגו וגם אנחנו נשוב", "לעבודתנו, ואז – זו היא תקותי ומשאת", "נפשי – אזכה גם אני לבלות", "שארית ימי שם, בקרב אחי הצעירים העובדים עבודת עמנו בארצו...", "אני מונה שנות ע\"פ הלוח העברי", "ויודע אני, כי יום הולדתי הוא שבעה עשר באב, ונפלא בעיני מאין לקח פרידלנדר את", "ידיעתו, כי נולדתי ביום 5 אוגוסט[15]. אולי", "טרח לחשב חשבונות, או לבקר בלוחות ישנים, ומצא, כי בשנת הולדתי (1856) חל", "י\"ז באב ביום 5 אוגוסט[16]. אני", "לא ידעתי זאת עד עתה.", "למר נ. סוקולוב, לונדון.", "לונדון, 1 ספטמבר 916.", "הערב נודע לי ממקור נאמן, כי אחדים מאג\"ש", "פה טורחים בסעודה שהם מכינים לשם השמחה הגדולה, שהגעתי ל\"הערב שמש\"", "בחיי[17].", "ואמרו לי עם זה, שהדבר נעשה בהסכמתך. ועל זה אני משתומם מאוד: פקח שכמותך יסכים", "לשטות כזו?! וכי אין לנו דאגות אחרות בעת הזאת אלא דברים בטלים כאלו? אנא,", "ידידי, משביעך אני, שתגזור על העוסקים בדבר לחדול מזה, ולא תצערוני חנם בעת שגם", "בלי זה כל החיים עכשיו יומא אריכתא של צשער בלתי פוסק. הדבר תלוי בך, כי", "לך ישמעו.", "בטוח אני בך, שתבין", "ללבי ותמלא את בקשתי.", "לכבוד הועה\"פ המצומצם של ההסתדרות", "הציונית, קופנהגן.", "לונדון, 3 ספטמבר 916 (ה' אלול תאע\"ו).", "קבלתי מכתבכם מיום כ\"ב מנ\"א והנני", "מביע לכם בזה את תודתי מקרב לבי על ברכתכם[18]", "ודבריכם הטובים. הרבה למדנו כולנו במשך השנים הרבות שעברו עלינו בעבודה למטרה", "אחת, אם כי לא תמיד בדעה אחת. ועתה, שההוה מעונן כל כך והעתיד מכוסה ערפל – אל לנו לשגות", "בזכרונות-העבר, המפרידים בינינו. עיני כולנו נשואות עתה אל הנקודה האחת, ונפש כל", "אחד מאתנו מלאה תקוה אחת: כי בעת שיטהרו השמים תזרח השמש גם לנו. – ואני אך אחת שאלתי מאת אלהי ציון: שיגיעני", "לזמן ההוא ויתן לי לראות בעיני קרני-האור הראשונות על אופקנו, למען אוכל לעזור", "את המערכה בלב שקט ובטוח, כי יש תקוה לאחריתנו.", "למר נ. סוקולוב, לונדון[19].", "לונדון, 4 ספטמבר 916.", "מכתבך", "בא לעת ערב. מעומק לבי מודה אני לך על ברכותיך ודבריך הטובים והיפים. ואולם בדבר", "אותו \"הרהור\", מוכרח אני לבקשך עוד הפעם שתסירהו מלבך. אין כאן שאלה", "של \"ענותנות\", אלא, פשוט, מרגיש אני בעצמי, שאותו \"עקב\"", "יגרום לי צער, ולא עונג.נניח שתגזור כליה על \"מי שברך'ים\" (כמבטאך) – גזרה שמסופק אני אם הכל יעמדו בה הלא עצם", "הדבר עושה רושם כחברה של רעים המתאספים בבית הנתיבות ללוות את", "ה\"הולך\", או – כמו שאמר האנגלי:To see him off. הרי זה כאלו מעבירים קו בין העבר וההוה ואומרים: עד כאן היית", "איש חי ופועל, עכשו עבר זמנך והנך משיירי הדור הקודם, שכבר אין לו חלק בחיים.", "אבל אני אינני עוד off ועוד לא אבדה תקותי לעשות איזה דבר בטרם", "\"אלך\". למה לנו איפוא להסתכל ב\"לוח\"? צריך כל אחד לעבוד כל", "זמן שהנשמה בקרבו והגוף מוכשר לשמשה – וגירא", "ביני הלוח!", "ובכן, ידידי, הרשני נא לצרף מחשבה טובה למעשה", "ולהודות לך ולשאר חברינו על כונתכם הרצויה. ואם רצונכם להתאסף לפעמים לסעודת", "רעים, נמצא איזה ער מוכשר לכך (למשל בימי החג הקרובים), ואשתתף עמכם בעונג רב,", "אך לא לשמי ולשם \"זקנתי\", אלא לשם רעות בלבד.", "למר א. לוברסקי, נויורק.", "לונדון, 5 ספטמבר 916.", "...ע\"ד ענינכם שם מעבר לים יודע אני מה", "שאפשר לדעת מתוך כה\"ע ומתוך ספורים קטועים שאני שומע לפעמים מפי עוברים", "ושבים. ולא אכחד ממך, כי הסכומים העצומים", "שמאספים של לצרכי העזרות השונות, בא\"י ובחו\"ל, מכפרים בעיני", "על כמה וכמה דברים, שכשהם לעצמם לא יעוררו בלבי רגש כבוד לעושיהם. בכל פעם שהרהורים", "רעים עולים על לבי בשעת קריאתי בכה\"ע שלכם, אני אומר לעצמי: אעפ\"כ, מה", "היינו עושים, אלו לא היתה היהדות האמיריקנית עתה בעולם? הלא היה אז חורבננו גדול", "כפלים מעתה!", "ועל שאלתך בדבר הקונגרס[20] קשה", "לי מאד להשיב. אי אפשר לצמצם ענין כזה בשורות אחדות. אינני מקוה מן הקונגרס הזה", "עזרה לתחית עמנו בא\"י, ועוד פחות מזה לתשועת ישראל בארצות הגולה.", "אבל יש לקוות ממנו תוספת כחל היהדות האמיריקנית עצמה וחזוק עמדתה במדינה.", "זהו כל מה שאני יכול להגיד לך, ואידך פירושא, שאין יכולת לתתו בדרך קצרה...", "לד\"ר א. (V.) יעקובסון, קופנהגן", "(תרגום מרוסית).", "לונדון, 7 ספטמבר 916.", "קשה עלי מאד מאד לענות על מכתבך מן 17 אוגוסט.", "הוא נגע בנימי נפשי היותר דקים, עורר זכרונות המרעישים את הלב עד היסוד, – ואני ירא לדבר על כל זה, שלא לגלות את", "רגשות לבי יותר מדי. איני יודע אם זו היא תכונה חיובית או שלילית (יותר קרוב – שלילית) בנפשי, אבל כך הוא הדבר, שאיזה", "\"בולם\" פנימי היה מונעני תמיד ומונעני גם עתה מלהביע את רגשות לבי בלי", "מעצור.", "סלח נא לי, איפוא, ידיד יקר, כי אעבור בשתיקה", "על התוכן מרובה-הצדדים של מכתבך הנחמד, ואסתפק רק בהבעת תודתי העמוקה על ברכותיך", "הטובות. מאורעות השנים האחרונות החלישו מאד איזו מן היסודות של השקפת עולמי הכללית,", "אבל האמת שלנו נשארה בתקפה, או יותר נכון", "– עוד הוסיפה חזוק. ולעת זקנה רק אחת אני מבקש:", "\"להעלות את עצמותי\" לארץ ישראל בעודני חי ולהקדיש שם שארית ימי ושארית", "כחי לעבודתנו הכללית באיזו צורה שהיא...", "לד\"ר ש. ברנשטין, קופנהגן.", "(תרגום מרוסית).", "לונדון, 7 ספטמבר 916.", "מכתבך הרוסי, שנרשם עליו הדטום 14 יולי,", "קבלתי 25 אוגוסט. מודה אני לך מאד על הידיעות המענינות. את המכתב הזה", "קראו גם סוקולוב, וייצמן וב.גולדברג. וחושב אני שאין לך כלום נגד זה. לצערי,", "בתנאים הנוכחים חסרי אונים אנו לגמרי לעמוד נגד פרסום דברי שטות בעתונים מצד", "איזו מן הציונים. לפי דעתם אין להתחשב עם התוצאות ביחס לתושבים ולמוסדים", "בארץ-ישראל. בשעה היותר קשה לא עמדה ההסתדרות הציונית בנסיוןוהראתה את רפיון כמה", "לעצור ביד חזקה בעד כל חבריה, שלא יעברו גבולות הדיסציפלינה. והלא זו התעודה", "הראשית של כל הסתדרות.", "למר ל. יפה, מוסקווא.", "(תרגום מרוסית).", "לונדון, 10 ספטמבר 916.", "קבלתי מכתבך מן 28 יולי לחשבון הרוסים.", "בחפץ לב אני אי נותן תמיד את הרשיון לתרגום", "מאמרי, אם אך פונים אלי בבקשת רשיון כזה (במקרים רבים לא עשו זאת), אבל תמיד", "אני מתנה תנאי אחד: שישלחו לי עלי-ההגהה. המו\"ל של התרגום האשכנזי והתרגום", "האנגלי קבלו תנאי זה ומלאוהו. ובהיות בדעתכם לגשת להדפסת התרגום הרוסי רק אחר", "שישובו החיים למהלכם הרגיל, הן לא יהיה כל קושי במשלוח עלי-ההגהה. אני רגיל", "להשיב את העלים יום או יומים לאחר קבלתם.", "בנוגע לבחירת המאמרים, אתה יכול לשפוט יותר", "ממני. זה זמן כל כך רב אני רחוק מחיי היהודים ברוסיא עד שאיני חושב עצמי לשופט", "מומחה ע\"ד השאלה, מה הם צרכי החיים האלה בהוה. ובכל זאת אודך מאד אם תשלח", "לי רשימת המאמרים שבחרתם אתם. בהיות לנגד עיני הרשימה הזאת, אפשר שאבין יותר את", "תכונת הספר שעלה במחשבה לפניכם, ואז, שאוכל להביע גם את דעתי[21].", "תודה לך על הודעתך, שנתקבל רשיון להוצאת עתון", "שבועי בעברית. קראתי על זה בעתונים, אבל הייתי מסופק אם אמת הדבר. כמובן, בתנאים", "הנוכחים אין לקוות, שיהיה התוכן עשיר ביותר, אבל בכל זאת טוב מעט מלא-כלום.", "למר ל. יפה, מוסקווא", "(תרגום מרוסית).", "לונדון, 20 ספטמבר 916.", "רק לפני עשרת ימים עניתי לך על מכתבך בדבר ההצעה", "להוציא כרך אחד ממאמרי בתרגום רוסי. תוכל איפוא לצייר לך את תמהוני, כשנתקלו", "עיני היום בהערה ביבליוגרפית בעתון \"Евр.", "жизнь\" (גליון 53) על דבר", "כרך ממאמרי בתרגום רוסי, שכבר יצא על ידי הוצאת-ספרים \"Востокъ\". אם אינני טועה,", "הוצאת-ספרים זו קרובה מאד להעתון \"Евр.", "жизнь\", באופן שקשה להניח,", "כי אתה לא ידעת על דבר הכנת כרך זה לדפוס[22]. ואיך", "איפוא אפשר לבאר כל זה?", "עד היום לא היה לי שום מושג ע\"ד הכרך", "שיצא.בעליו לא חשבו לנחוץ אפילו להודיעני על דבר מחשבתם זו. אינני יודע איזו", "מאמרים נכנסו בהוצאה זו, מי המתרגם או המתרגמים,", "– בקצרה, כמנהג ישראל.", "ואודך מאד אם תעמיס עליך את הטורח לבאר לי את", "הענין. ואם לא קשה עליך הדבר, הייתי מבקשך גם כן לבאר להמוציאים, כי במקרים כאלה", "נוהגים לשלוח להמחבר לפחות אכסמפלר אחד...", "לד\"ר ח. טשרנוביץ, לוזאנא.", "לונדון, 21 ספטמבר 916 (כ\"ג אלול", "תרע\"ו).", "קבלתי שתי אגרותיך הגלויות מן ג' וה'", "ח\"ז. וקודם כל מודה אני לך על ברכותיך, אע\"פ שהסבה שגרמה לכך אינה", "נעימה ביותר. רוחו של אדם אמנם אינו תלוי ב\"לוח\", וכל זמן שאינו מרגיש", "בעצמו סימני זקנה, אין בכך כלום. אבל ההכרה, שאחרים הכניסוך כבר", "ל\"מושב זקנים\" – אי אפשר שלא תעשה רושם", "על הלך-הנפש.", "שואל אתה על מצב בריאותי, ואיני יודע מה להשיב", "לך. אין לי רשות להקרא בשם \"חולה\", אחר שאני מתהלך בחוץ ובא יום יום", "אל ה\"סיטי\" ועובד עבדוה, כמקודם. גם פני לא יעידו בי כי חולה אני,", "ועדיין אין חותם הזקנה עלי מבחוץ. אלא שמבפנים אין הכל כהוגן. הנשימה", "נעשית קשה לעתים קרובות ביותר ומרוצת הדם דוחקת על העוקרים שלא כהלכה וגרומת לי", "הרבה דברים בלתי נעימים – ועוד כאלה. זה לא כבק", "בקרתי פה את המומחה היותר גדול למחלות הלב וכל התלוי בלב, והוא השא לי עצה", "הוגנת: \"הנח לאחרים – זו לשונו ממש – לעשות בשבילך כל דבר שגורם התרגשות", "והתרגזות\"... האין עצה כזו – ליהודי בשעה זו – שוה שלש גינאות,", "(כשבעים פרנק) שהרופא הזה מקבל בשכרו?...", "לד\"ר ש. א. הורודצקי, ברן.", "לונדון, 21 ספטמבר 916.", "קבלתי מכתבך ומודה אני לך בכל לבי על כי עלה", "זכרוני לפניך לברכני בשעה ש\"קפצה\" עלי זקנה. כן, בקפיצה אחת באה", "הזקנה. עוד יום שלפני זה לא הרגשת בי עדיין שכבר זקנתי, ולמחרתו קמתי בבקר – והנה ה\"לוח\" מעיד, כי מלאו לי ששים", "שנה, ויהודה בן תימא גוזר עלי: בן ששים לזקנה! לפנים כשהיו \"צעירים\"", "קוראים אחרי: \"זקן!\" – הייתי", "לועג להם ולצעירותם, אבל עכשו – הרי", "יהודה בן תימא תנא דמסייע להם, והנני מקבל עלי את הדין.", "למר ש. דובנוב , פטרוגרד.", "(תרגום", "מרוסית).", "לונדון, 24 ספטמבר 916.", "מכתבך היקר מן 22 אוגוסט הגיע לידי לפני ימים", "אחדים. הוא נגע עד לעמקי נפשי, נגע כל כך, עד שהחלטתי לדחות תשובתי לימים אחדים,", "כדי שלא להראות את לבי \"ערום\". הלא ידעת, שאינני מסוגל להביע רגשותי", "\"בקול רם\". רבים חושבים, שאני בכלל אינני מוכשר לבוא לידי התרגשות. זה – לא אמת. אבל יש בתכונת נפשי איזה דבר המונע", "אותי נגד רצוני לגלות רגשות לבי באיזו צורה \"חיצונית\". הנני מבקשך על", "כן, ידיד יקר, לקבל בזה את תודתי העמוקה על ידידותך החמה שגלית לי במכתבך זה,", "ולהאמין לי, שהרבה יותר רוצה הייתי להגיד לך בקשר עם זה, לולא עמדה לשטן לי אותה", "התכונה הנפשית שהזכרתי.", "אני מתחרט מאד על שהרשיתי לעצמי לכתוב לך", "בגלוי לב על המחשב על דבר המות שמעסיקה אותי לפעמים[23]. צריך", "הייתי להבין, שבתנאים של עכשו, שהעצבים מתוחים עד הגבול האחרון, עלול בעל נפש", "עדינה כמוך לתת לדברים כאלה מובן יותר טרגי משיש להם באמת. הנני מבקשך להאמין,", "שמחשבות כאלה מתעוררות בלבי לפעמים לא מפני שהמחלות הגופניות השונות המקננות בי", "בעת האחרונה מטילות עלי אימה ומביאות אותי לידי \"מרה שחורה\". לא מניה", "ולא מקצתיה. אני חושב על דבר המחלות האלה רק בשעה שהן גורמות לי יסורים ופורעות את", "\"הסדר הקבוע\" של חיי. רופאי מתרגז עלי, להפך, בשביל שאינני שם לב הרבה", "למצבי הגופני. ואם אני חושב לפעמים על דבר המות, זהו פשוט פני שבשנותי היה הדבר", "זר אלו לא חשבתי על זה. אריכות ימים היא מתנה שנותן הטבע רק לאנשים מעטים מאד,", "ואין הזכות לשום אדם לחשוב, שהוא הוא עתיד להיות אחד מאלה המעטים הזוכים לכך.", "אפשר לחלום על זה בהקיץ כמו שחולמים על הזכיה בגורל הגדול, אבל לחכות לזה כמו", "לדבר שמחויב לבוא – זו היא קלות דעת.", "אבל נניח את המות ונדבר נא על החיים. כל מה", "שאתה כותב על דבר ה,שניות\" שבחיי – אמת", "גמורה היא . על דא קא בכינא תמיד, וזו היא משאת נפשי מאז", "– להנצל מן השניות הזאת. והדרך שאתה מציע להצלתי דומה היא", "לזו שאני עצמי התויתי לי. במשך חמש או שש השנים האחרונות הייתי משתעשע תמיד", "במחשבה זו ודברתי עליה לעתים קרובות עם בני ביתי. כמעט הייתי בטוח, כי במלאת לי", "ששים שנה תצא המחשבה הזאת אל הפועל. והנה באה המלחמה, ובין כל המון התקוות של", "אנשים אין מספר שנהרסו על ידה נמצאה גם תקותי הפעוטה. כל זמן שהמלחמה נמשכת אין", "שום אפשרות למצוא אדם שיהיה מוכשר לקחת מקומי בבית המסחר. להפך, אפשר שגם עוזרי", "היחידי צריך יהיה לעזבני לאחר איזו חדשים וללכת לעבוד בצבא.בתנאים כאלה,", "התפטרותי היתה גורמת כמעט להפסקת העסק. והאם אוכל להציע לפני בעלי הפירמא דבר", "כזה? ואם אציע, האם תהיה לי צדקה להתרעם כליהם כשלא יקבלו את הצעתי? ובכן צריך", "להתחזק ולדחות כל זה עד שתגמר המלחמה, – ומתי", "יהיה זה?...", "על הענינים הכלליים אפשר היה לכתוב הרבה דברים", "מענינים, אלא שתכונתן של \"השאלות הבוערות\" אצלנו פה עתה אינה", "מרשה לדבר עליהן במכתב...", "למר מ. רבינוביטש (בן-עמי), ג'יניבא.", "לונדון, 25 ספטמבר 916.", "ידעתי עפ\"י הנסיון, שאין יתרון עתה", "למכתבים רוסיים על מכתבים עבריים ביחס אל הבקורת, ועל כן הנני כותב לך עברית.", "באלו הימים קבלתי את מכתבך היקר מן 7 דנא. מה", "אומר לך, יקירי! הרבה הייתי נותן, אילו יכלתי להשיבך:\"הפרזת על המדה, אין", "המצב נורא כל כך – לפחות, מבפנים\".", "אבל אהה, לא הפרזת על המדה! לא הכל יבינו, אבל אתה תבין, אם אומר לך, שאין ארץ", "בעולם אשר שם נגלתה חרפתנו בכל מוראה, כבארץ הזאת. יאמרו מה שיאמרו על האנגלי, – עם כל מגרעותיו, הוא הטוב שבגוים, ועד כמה", "שאפשר לעם נוצרי להתיחס בכבוד וחבה ליהודים היושבים בקרבו, היו האנגלים", "משתדלים להגיע למדרגה זו, וכשאתה רואה, איך היהודים בארץ הזאת מתנהגים", "בעתים הללו, איך הם עמלים בכל כחם להראות את ה\"פטריוטיסמוס\"", "שלהם בדרכים שטובי האנגלים עצמם ישטו מעליהם בגועל נפש; איך הם מסגלים לעצמם את", "ה\"שוביניסמוס\" היותר מגואל, המגיע עד לשגעון של שנאה ואכזריות, וכל זה", "בקולי-קולות, למען ישמעו ה\"בעלים\",", "– כשאתה רואה כל זאת מיום ליום, אי אפשר שלא יתגנב היאוש", "אל הלב ולא יתקפך הרעיון הנורא, שעבדות בת אלפים שנה שוב אין לה תקנה.", "\"קחי כנור, סבי עיר, זונה נשכחה,", "היטיבי נגן, הרבי שיר, למען תזכרי\". זו הא כל", "ה\"פסיכולוגיא\" שלנו בשעת הרת עולם זו...", "אבל מה בצע כי נתמרמר ונחרוק שן – והועיל לא נועיל? עוד זיק תקוה אחד נשאר", "לנו, ועלינו לפנות עורף לכל השאר ולהקדיש כל עמלנו לזיק הזה, לפחת ולפחת בו בכל", "שארית כחנו – אולי יהיה ללהב.", "ומה אשיבך, ידיד יקר, על דבריך הטובים ביחס", "אלי ואל \"זקנתי\"? לתודתי אינך צריך ולא לשם כך כתבת מה שכתבת. רק זאת", "אומר, כי בפרט הזה אין לבי מלא יאוש כל כך. כמדומה לי, שהדור הצוח מתחתנו לא", "אלמן הוא גם הוא מאנשים כרוחנו, ומי יודע כמה כחות טובים עוד עתידים להתגלות", "בבוא עתם. לא, ידידי, בדבר הזה אין בי כח להגיע לידי יאוש, כי אלמלא", "התקוה לדורות הבאים, אי אפשר היה לחיות לאנשים כמונו, שכל חייהם עברו במחשבות", "ומעשים להצלת שארית הפליטה ובתקוה עמוקה בלב, שמה שלא עשו הם יעשו הביאם אחריהם.", "ובכן, יקירי, חזק ונתחזק, ונקוה, שילדות", "יורשינו לא תבייש את זקנתנו...", "למר א. דרויאנוב, יקטרינוסלב.", "(תרגום מרוסית).", "לונדון, 15 אוקטובר 916.", "סוף סוף הגיע תורך. במשך 3-2 החדשים האחרונים", "קבלתי מכתבים במספר יותר מן הרגיל, וזה היה דוקא בזמן מנוחתי, כשלא היה לי כל", "חשק להרבות בכתיבת מכתבים. מתוך כך נצטברו במספר גדול יותר מדאי לעת שובי העירה,", "ומני אז אני כותב מכתבים כמעט בכל יום, ובכל זאת עוד קופה גדולה מונחת ומחכה עד", "שיגיע זמנה. זו היא הצטדקותי על שאחרתי בתשובתי עד כה, ועתה אעבור אל התשובה", "עצמה.", "מכתבך הגדול מן 11 יוני קבלתי ביום 29 יולי", "והמכתב הקטן יותר מן 17 אוגוסט הגיע לידי ביום 18 ספטמבר. מפני רבוי החומר שבהם", "אחשוב לנכון להשיב על כל סעיף וסעיף לפי הסדר שבמכתבך:", "א. בנוגע להערות היסטוריות לתרגום פינסקר[24], צר", "לי כי לא נשמרו בידי רשימותי, שאמנם לא רבות היו ולא היה להן שום ערך בעיני.", "אינני מסופק, שתעשה זאת כראוי גם בלי \"דוגמאות\" מצדי, שאינך זקוק להן", "בשביל כך.", "ב. אני שמח, שמסכים אתה לדעתי, ביחס לשמירת", "השם של המקור. ובנוגע לטרנסקריפציא העברית, אך לחנם אתה משתדל להוכיח לי, שצריך", "להכניס את המלה \"אויטאעמאנציפאציאן\" לתוך הלשון העברית. כבר עשיתי", "זאת עוד לפני חמש ועשרים שנה במאמרי\":ד\"ר פינסקר ומחברתו\". המלה", "הזאת באה שם פעמים אחדות בטרנסקריפציא עברית, שבה כתבתי את ההברה הראשונה, כמו", "שאתה מציע עכשיו, בבי\"ת, ולא בוא\"ו. אם תחפש במכתבי, תמצא, שכל המלים", "ממקור יוני ורומי שתחלתן au\"\"  אני כותב תמיד", "בבי\"ת. וזה לא מתוך הטעמים הפוניטיים שאתה מזכיר, אלא פשוט, מפני שעד כמה", "שאפשר אני הולך תמיד בעקבות הטרנסקריפציה הקדמונית של התלמוד והמדרשים, שכמעט", "תמיד היא יותר נכונה מן החדשה. ואם תשאל: אם כן, מה מעכב ומפני מה אני מציע לתת", "בשער המחברת את שמה באותיות רומיות? – תשובתי", "היא זו: כמו שתראה במאמר הנזכר, מסכים אני לך רק באופן כתיבת ההברה הראשונה,", "אבל מחולק אני עמך ועם רוב הסופרים החדשים בנוגע לאופן כתיבת ההברה האחרונה.", "אני כותב את זו לא כמו שהיא נכתבת בלשונות המערב: ion\"\" אלא כמו שהיא נכתבת", "ברוסית: \"ia\". קלוזנר זה כבר תפסני על זה, בחשבו שנמשכתי", "אחר הרוסית (איני זוכר באיזה ממאמריו או ספריו). אבל טעות היא בידו. אני עושה", "זאת בכונה ברורה בכל המלים ממקור הרומית שסופן \"io\".", "כמעט כל המלים האלה הן ממין נקבה. בלשונות המערב קבלו צורת  \"ion\" (מן הגיניטיבוס הרומי", "שלהן: \"ionis\"), אבל נשארו מין נקבה. אך הנה יש הרבה מלים", "ממקור היונית, שסופן ביונית היא-\"ion\", ובורמית, ועל הרוב", "גם בלשונות המערב – \"ium\".", "כל אלה המלים הן ממין סתמי (למשל: \"קריטריון\" – \"קריטיריום\"). ובכן,", "הטרנסקריפציא שלי יוצרת מתוך ההנחה, שיותר חשוב לנו לשמור את המין של", "המלים האלה שהתרגלנו אליו בלשונות אירופא. ועל כן אני כותב סוף המלים מן הסוג האחרון – \"יון\" (באנגלית, למשל, כותבים גם", "כן \"קריטריון\") ומיחס אותן למין זכר, באין בעברית מין סתמי (כך עושים", "גם הצרפתים), ואולם המלים מן הסוג הראשון, בהבדל מן השני, אני כותב בסופן", "\"יא\" ועי\"ז משתמר המין שלהן", "– מין נקבה, בהיות בעברית התמונה \"ון\", מלבד", "איזו יוצרים מן הכלל, ממין זכר. וקרוב להאמין זה היה גם טעמם של אותם הסופרים הרוסים", "שהיו הראשונים להכניס את המלים האלה ללשון הרוסית. עתה הלא תבין, במה אני מתקשה.", "בתוך עצם מאמרי אני משתמש בטרנסקריפציא שלי מבלי להתחשב עם זה שאחרים", "אינם מסכימים לי. אבל בשמה של מחברת קלסית כזו של פינסקר הייתי חושב", "לחוסר טקט להכניס טרנסקריפציה המוטלת במחלוקת. ולותר על השקפתי, שאני חושבה", "לנכונה, הן גם כן לא אוכל, ועל כן אינני מוצא דרך אחרת אלא להציב את השם באותיות", "רומיות. ואם אתה תמצא איזה מוצא אחר, אשמח מאד.", "ג. תודה רבה לך על הידיעות שהמצאתי לי בנוגע", "לידידינו הישנים באודיסא. באלו הימים כתב לי בן-עמי, שיש להם ידיעה מאודיסא, כי ביאליק", "נקרא לעבודת הצבא! אינני יכול להאמין בזה. הלא ביאליק הוא כבר למעלה מארבעים.", "והנני מחכה בקוצר רוח לידיעות חדשות...", "ד. הספר המענין שאתה כותב על אדותיו אינו ידוע", "לי כלל. כשיזדמן לי לראות איזה מן ה\"מלומדים\" פה, העוסקים בחקירות", "כאלה, אשאלהו על זה, ואם יודע לי איזה דבר, אודיעך. בקשר עם זה הנני מביע את", "תמהוני על שהבאת במכתבך \"ציטט\" ארוך בעברית. אם כן מותר כבר", "עתה לכתוב עברית? ואם הדבר כך, מדוע איפוא לא כתבת את כל מכתבך בעברית, כבימים", "הראשונים הטובים? בכלל אין שאלה זו ברורה לי. מצד אחד אסור לכתוב מכתב בעברית,", "ומצד שני מתחילים להוציא עתון שבועי בעברית (זה הודיעני באלו הימים טשלינוב)!", "ה. צר לי מאד מאד, שמשרתך לוקחת ממך כל זמנם", "ואינה משאירה לך כלום לעבודה ספרותית, אבל בכל זאת אינך צריך עוד להתיאש מן", "התקוה. אפשר שבמשך הזמן, כשתתרגל בעבודתך, תוכל להרדיש זמן ידוע גם לספרות. בכל", "אופן, כשקראתי בעתונים, איך חי פרוג בשנים האחרונות בין האודסאים החביבים", "שלנט, אמרתי לעצמי – וזה אני אומר גם לך – טוב יותר להיות תלוי במסחר של טהע, נפט או", "באיזה ענף מסחרי שיהיה, מלהיות תלוי בחסדם של מיצינטיס, וביחוד – המיצינטים שלנו.", "כמדומה לי שעניתי על כל התוכן כלו של מכתבך", "הראשון. ובנוגע למכתבך השני (מפטרוגרד), הנה... יודע אתה אותי יותר מדי ולא תחכה", "לאיזו תשובה מצדי – זולתי תודה מקרב לב על", "ברכת רע – על כל מה שכתבת במכתב", "ההוא.", "על אדותי אין לי מה להגיד הרבה. חיי לא נשתנו", "במאומה בעת האחרונה. אף מצבי הגופני (על מצבי המוסרי ודאי אין מה להגיד) הוא כמו", "שהיה. המנוחה בימי הקיץ חזקה אותי מעט, אבל לא לזמן ארוך. הנני מתעתד לכתוב", "בקרוב מאמר קטן לזכר מלאת חמש ועשרים שנה למותו של פינסקר. העתון \"Евр. жизнь\" הודיעני, שהם מכינים", "גליון מיוחד לשם זה, ואני כמעט הבטחתי לשלוח להם איזה דבר. אחר מאמרי הקודמים על", "פינסקר, מסופק אני אם אמצא עתה חומר למאמר גדול, אבל לעבוד בשתיקה על הדבר איני", "חפץ. נראה מה יצא מזה[25]. מלבד", "זה אפשר שאוציא תרגום אנגלי ממאמרי \"התורה והעבודה\" לזכר היום הזה.", "כך, יקירי, מוכרחים אנו לבקש אחיזה בהעבר,", "לחיות בו ולשאוף רוח  מתוכו, בשביל", "להשתיק בלבנו, ולו רק מעט, את ההוה...", "למר ב. בינש ומר י. רפאלוביטש, ליוורפול.", "לונדון, 26 אוקטובר 916.", "קבלתי היום את מכתבכם הנכבד עם כל הנלוה אליו", "ושמחתי על השמועה הטובה, כי בניתם בעירכם בית מיוחד להיות \"מרכז\"", "לעניני רוח עמנו. לבית אשר כזה חכיתי זה ימים ושנים. עוד בראשית בואי אל", "הארץ הזאת הגדתי לפני קהל גדול מאחינו בלונדון, כי לא בית הכנסת, כי אם", "בית המדרש הוא שהציל את עמנו מכליה בכל הדורות אשר היו לפנינו. ואם יש את", "נפשנו להציל שארית הפליטה, לא די לנו לבנות \"היכלות\" לתפלה ולזמירות", "יפות, אשר יפתחו פעם לשבוע לעשרה בטלנים ולא ישפיעו במאומה על חנוך העם. בלי דעת", "היהדות (יהדות – במובן כולל ומקיף כל", "פרי רוח עמנו) הננו דלים וריקים מכל כלי נשק להלחם על קיומנו. רק מי שיש בו", "\"ריח תורה\" יש לו בסיס לעמוד עליו בתור יהודי, אחת היא אם מתפלל בנוסח", "זה או זה, בבית כנסת אורתודוכסי או בבית כנסת \"מתוקן\".זה דורות אחדים", "נמשכת המלחמה בארצות המערב בין הארתודוכסים והמתקנים, ושתי הכתות גם יחד אינן", "רואות, כי כל החוקים והמנהגים אשר על אדותם יריבו, אך דברים קטני ערך הם לעומת", "הריפורמא היותר עיקרית והיותר מזיקה אשר נעשתה כמו מאליה בהסכמת שני", "הצדדים יחד, והיא – העתק מרכז", "היהדות מבית המדרש לבית הכנסת. התפלה נעשתה עיקר, ותלמוד תורה טפל לה. אבל לב", "האומה היתה תמיד בבית המדרש ומשם שאבה את הכח החיוני שעמד לה להתגבר על", "כל המכשולים והרדיפות. ואם נחפוץ לחיות גם בעתיד עלינו להשיב את", "ה\"מרכז\" למקומו הישן – לבית", "המדרש, אשר שמה ינהרו כל הצמאים לדברי היהדות ויוכלו לרוות צמאונם.", "ועל כן חשובה מאד בעיני ההתחלה הטובה אשר", "עשיתם בעירכם לבנות מרכז לרוח היהדות. סימן יפה הוא לכם, שהבנתם את הצורך השעה. ומי", "יתן ויבינו גם בני שאר הקהלות בארץ הזאת ויעשו כן גם הם.", "והנני מברך פעלכם בהצלחה.", "למר י. טרומפלדור, לונדון.", "(תרגום מרוסית).", "לונדון, 9 נובמבר 916.", "נעים היה לי לראות מתוך מכתבך, שמסכים אתה עמי", "בשני הדברים העיקריים: א) שהדרישה \"מלחמת מגן בתוך הארץ\" בשביל היהודים – היא משפלת את כבודנו; ב)שהלגיון היהודי", "צריך שתהיה לו תכונה כללית ולהלחם בכל מקום שהוא נחוץ, ולא רק במקום אחד", "מוגבל.", "כמו שאמרתי לך בשיחתנו שבע\"פ, נגד לגיון כזה", "אין לי כלום, לפי שבו אין היסוד הדמונסטרטיבי ביחס לטורקיא. המחלוקת שבינינו היא", "אם כן בזה, שעם היותי בלתי מתנגד לעצם המפעל, אינני רואה בו בכח זאת אותה", "החשיבות הגדולה שאתה מיחס לו. לפי הכרתי הפנימית, מציאות לגיון עברי תהיה לך ערך", "קטן מאד בפתרון שאלת ארץ-ישראל. אם הבנתי את מחשבתך היטב, טעמך העיקרי הוא,", "שהלגיון יוכיח למי שנחוץ להוכיח, שאנחנו מוכשרים להלחם ושעל כן נהיה מוכשרים לעת", "הצורך להגן על ארצנו. ואולם אני חושב, שגם בלי הלגיון הוכיחו היהודים במידה", "מספקת את כשרונם להלחם בכל המחנות הנלחמים עתה.", "למר י. טרומפלדור, לונדון.", "(תרגום מרוסית).", "לונדון, 12 נובמבר 916.", "קבלתי את מכתבך מן 10. לצערי, נראה הדבר שלא", "יעלה לנו לבוא לידי הסכם בשאלה זו. ודאי יש כן השפעה של היסוד האישי. אתה, בתור", "איש-צבא, הנך מיחס למפעל צבאי מצד היהודים חשיבות גדולה כל כך, שאיננה מובנת כלל", "וכלל לאדם שכמותי, הרחוק מאד מן האהבה ל\"אומנות\" זו....", "למר א. לוברסקי, נויורק.", "לונדון, 12 נובמבר 916 (ט\"ז מרחשון", "תרע\"ז).", "... ומה אומר לך, אחי, ע\"ד", "ה\"שמחה\", שהגעתי לזקנה? צער הרבה גרמו לי כל אותן הברכות והתשבחות,", "אבל מה יכלתי לעשות? נדמה לי, כאלו הוציאוני בעל כרחי מבין החיים והניחוני בארון", "למשמרת, והרי אני שומע מה שהחיים מספרים זה לעזה ע\"ד בן-אדם פלוני, שכך וכך", "היו מעשיו ואלה ואלה היו דעותיו", "– היה ואיננו עוד. גם אני, כמובן, זכרתי בכאב-לב אותה", "התקוה שאתה מזכיר במכתבך[26]. לולא", "המלחמה, אפשר – או קרוב לודאי – שתקוה זו היתה כבר עתה דבר שבמציאות. אבל", "עדיין אינני מתיאש. תעבור נא שעת חירום, ואעשה כל מה שביכלתי להוציא את הדבר אל", "הפועל, אם אך לא תבוא הרעה ממקום אחר. כי הידיעות הבאות מא\"י מעוררות דאגה", "בלב, שמא ח\"ו תפסק העבודה שם לשנים הרבה. ודאי ידעתם הכל לא פחות ממני....", "הצעתך ע\"ד אייזנשטדט לקיים בו", "\"והעליתם את עצמותי\"[27] – אינה לפי רוחי. מעודי לא הייתי דורש אל", "המתים ומשתטח על קבים ואחת היא בעיני איפה יקבר אדם. בצואתי לא תמצא בקשה", "כזו. רוצה אני לחיות בא\"י ולמות שם, כדי שברגעי האחרונים", "אדע בנפשי שאני גומר חשבונותי במקום שהיה לבי שם כל שנות חיי. אבל", "אם  לא, לא אדאג לגורל עצמותי אחר מותי.", "ובכן הלא תבין, שלא אוכל גם לדאוג לעצמות אחרים[28]...", "לד\"ר י. קלוזנר, אודיסא.", "(תרגום", "מרוסית).", "לונדון, 14 נובמבר 916.", "...אודך מאד על דבריך היוצאים מן הלב בקשר עם", "הגיעי לאותו הגיל שהכל מדברים עליו ביחס של כבוד, אבל אין איש שמח על קרבתו.", "ואולם אני מקוה, כי למרות גזרת ה\"לוח\", עוד אצליח לעשות דבר-מה בחיים,", "אם אך מצב בריאותי שהתמוטט מעט, לא יעמוד לשטן לי.", "אתה שואל על חיי ומצב רוחי עתה. יותר טוב שלא", "נדבר על זה. קורא אני – עתונים, כותב אני – מכתבים, וחושב אני", "– אך עתה בכלל אין נוהגים לחשוב. ואם בעל כרחך את החושב,", "הנה לדבר על זה ודאי אין מן הראוי.", "מה שנעשה אצלכם אני יודע מתוך העתונים... אתה", "מזכיר את המאספים העברים של כ\"ץ וגלקסון. אני לא ראיתי אף אחד מהם,", "אע\"פ שידעתי את מציאותם מתוך העתונים. עתה אני שומע, שמתחיל לצאת עתון", "שבועי בשם \"העם\". אבל אני אאמין בזה רק כשהדבר יצא אל הפועל. יותר מדי", "כבר נכזבו תקותינו בענינים אלו. ספרים מרוסיא אינני מקבל ואינני רואה, לא ברוסית", "ולא בעברית. קשה עתה לדעת את הנעשה בספרות.", "ומה חייך אתה? כי אינם מלאי שמחה – זהו דבר המובן מאליו. מי אין לו עתה צרות", "ומכשולים ממין זה או זה? ובכל זאת הייתי חפץ לדעת, במה אתה עוסק עתה,ב תור מקור", "לפרנסתך. האין תקוה להתחדשות \"השלח\"? העתונים הודיעו באלו הימים,", "שהורשה לחדש באודיסא את העתון הז'רגוני \"אונזער לעבען\". לכאורה", "\"השלח\" הוא בכל אופן פחות \"מסוכן\" מעתון יומי. האם עושים", "\"צעדים \" במובן הזה?", "ודאי ידעת, כי העתון \"Евр.", "жизнь\", מכין \"גליון של", "פינסקר\" למלאת כ\"ה שנה לפטירתו (בדצמבר). הם פנו אלי בבקשה לשלוח להם", "איזה דבר בשביל אותו גליון. למרות שתיקתי הפרינציפיונית בעת הזאת, לא יכלתי", "לעבור בשתיקה על \"יובל\" כזה ושלחתי להם מאמר קטן, אשר בעיקרו אמנם", "אינו אלא קטעים מן \"האבטואימנציפציא\" שנבחרו למטרה ידועה. חוששני אמנם", "שלא יודפס מסבות \"בלתי תלויות בנו\"[29].", "למר י. לוברסקי, אודיסא[30].", "(תרגום מרוסית).", "לונדון, 14 נובמבר 916.", "מכתבך מן 16 אוגוסט הגיע לידי אך ביום 9", "אוקטובר. בסבת החגים, מצד אחד, ורבוי המכתבים שקבלתי בעת האחרונה, מצד אחר,", "אחרתי בתשובתי עד כה, ומבקש אני סליחתך על זה.", "מקרב לבי אודך, ידיד יקר, על דבריך הנחמדים,", "דברים היוצאים מן הלב, בקשר עם כניסתי לתקופת ה\"ליקבידציא\" של", "שהחיים. הרבה זכרונות ישנים ויקרים נתעוררו בלבי בקראי את מכתבך, והייתי רוצה", "לדבר על זה יותר, אלא שירא אני, שמא אבו לידי התרגשות יתרה.", "לבי דאב מאד בהודע לי מתוך מכתבך, שזה יותר", "משנתים אסור אתה אל מטתך. ידעתי, כמובן, שעדיין לא הבראת, אבל לא ציירתי לי את", "מצבך בצורה מעציבה כזו. ומתוך כך עשה עלי רושם עוד יותר עמוק מה שאתה מבטיחני,", "כי במובן הרוחני הנך חי ובריא. סוף סוף הרי זה הכל. היסורים, גם הגופניים וגם", "האחרים, אין להם כח מוחלט, אלא כחם והלך וגדל או הולך ופוחת בהסכם עם גדלו של", "הכח הרוחני העומד כנגדם. הנני מקוה על כן, שאתה סובל את יסוריך בלב אמיץ. ולולא", "ידעתי, כי לבך הטוב לא יוכל למצוא נוחם במה שגם על אחרים עובר כוס בצורה זו או", "זו – הייתי יכול לכתוב לך", "הרבה על נושא זה...", "למר ש. פינסקי, לונדון", "לונדון, 15 נובמבר 916.", "קבלתי מכתבו מאתמול ותמהתי על דבריו, כי היתה", "פה \"חגיגה לאומית\" לכבודי. אמנם נמצאו אחדים שבקשו לעשות מעין זה, אבל", "ע\"פ בקשתי אל יצא הדבר אל הפועל. רק אחדים מידידי בקשוני לאכול אתם לחם", "באחד להילות, ובלינו יחד שעות אחדות, בלי \"חגיגה\", בלי דרשות ובלי", "ברכות. זהו הכל.", "איך שהוא, מודה אני לו בכל לבי על ברכתו", "ודבריו הטובים...", "לד\"ר י. טשלינוב, מוסקווא.", "(תרגום מרוסית).", "לונדון, 19 נובמבר 916.", "... מר ב. גולדברג, שהוא מטבעו נוטה", "לאופטימיסמוס, מסר לך, כנראה, מצב הדברים בצבעים מזהירים יותר מדי[31]. לא", "רק על \"חוזה\", כי אם גם על \"משא ומתן\" הראוי", "לשם זה אי אפשר לדבר עוד. הענין נמצא במצב של שיחות פשוטות עם איזו אנשים", "בעלי השפעה המראים התענינות בדבר. על פי בקשת האנשים האלה, אנחנו באמת חברנו", "מעין נוסח פורמלי של דרישותינו. ובאמרי אנחנו, הכונה היא: נחום, בוריס, חייים[32] ואני.", "עתה הענין עבר לידים יותר \"רשמיות\" של \"החכם\"[33] ושאר", "האנשים שהשתתפו יחד עמך במו\"מ עם וואולף[34]", "וסיעתו. שם, כמובן, אין אני לוקח חלק, אבל שמעתי שהם עושים איזו שנוים בנוסח", "שלנו. את הנוסח האחרון עוד לא ראיתי. יש נטיה לחדש את המו\"מ אם וואולף", "וסיעתו, בשביל לנסות לבוא לידי הסכם עמהם על יסוד ההצעה הזאת, כדי להרחיק את", "ההתחרות. כשאני לעצמי, אני חושב זאת לאבוד זמן וכח לבטלה. גם חיים דעתו כך, אבל", "הברון אידמונד דורש זאת בחזקה, ועוד לא נודע מה יהיה. לעת עתה כבר התחילו הללו", "את  מלחמתם נגדנו בעתונים. היריה הראשונה", "שלהם (בעתון \"פורתנייטלי ריוויו\", נובמבר) לא הצליחה כלל. נראה מה", "יעשו עוד.", "בעצם הענין קשה לחכות לצעדים ריבי-ערך בעתיד", "הקרוב. כידוע לך, המצב הכללי עתה כך, שאין עוד בסיס קונקרטי להחלטה רבת-ערך", "בנוגע לעניננו. נחוץ לחכות ולהכין לע\"ע את הקרקע.", "לפני איזה זמן דברו פה, שברצונך לבוא עוד הפעם", "לכאן. איני צריך להגיד לך, כמה היה זה מועיל לגוף הענין וכמה הייתי אני לעצמי", "שמח על זה. אבל, לצערי, הנה מר ג., שהיה פה על דרכו ממוסקווא, הרס את תקותי.", "מפיו נודע לי, עוד לפני קבלי מכתבך, שמצב בריאותך עוד הפעם הורע. זה, כמובן,", "מעציב מאד, כן מן הצד האישי, וכן מן הצד הצבורי. וכי אפשר להיות חולה בעת כזאת?", "חבל מאד שאין לנו אותו הכח של רבי אלעזר, שלפי המסופר בתלמוד, היה שולט במחלותיו", "הרבות והיה \"משלחן\" לזמן עבודתו וחוזר וקורא להן לאחר שגמא את זו.", "ואולם הלא באמת גם אנחנו עושים כן במדה ידועה[35]...", "בשביעי לחודש זה שלחתי מאמר קטן למערכת של Евр. жизнь, לגליון של פינסקר. הנני", "מודיעך זה, מפני שאינני בטוח כלל שמאמר זה יבוא לידי המערכת, ולא ינעם לי הדבר", "שיחשבו, כי לא מצאתי לנחוץ להענות להזמנה זו, להשתת ף באותו גליון. זכרונו של", "פינסקר קרוב ללבי ביותר וקשור יותר מדי בזכרונות יקרים לי, שאוכל לעבור על הזמנה", "כזו בשתיקה.", "לד\"ר א.(V.)   יעקבסון, (קופנהגן?)", "(תרגום מרוסית).", "לומדון, 25 דצמבר 916.", "לא היית בריא בעת האחרונה, ועל כן אחרה תשובתי", "על מכתביך מן 12 ומן 23 נובמבר, והנני מבקש סליחתך על זה.", "מודה אני לך מאד על ששלחת לי את המאמר המענין", "של ה\"פרנקפורט צייטונג\". איני יודע אם שמעת, לאיזה \"כבוד\"", "זכיתי בגלל המאמר הזה, כי משך אליו שימת לבו של דרומון בכבודו ובעצמו,", "והוא הקדיש לי מאמר שלם בעתונו  \"Libre parole\", כנראה, נתקל בשמי בפעם", "הראשונה באותו המאמר, והוא חושב, שזה רק עתה עליתי על הבמה בפעם הראונה. לצערי,", "אינו מחרפני כלל... מי יכול היה לחושב, כי לעת זקנה יטפלו בי על עמודי", "\"ליבר פרול\" וכי אזכה כמעט להסכמתו של דרומון!....", "למר מ. רבינוביטש (בן-עמי), ג'יניבא.", "לונדון, 26 דצמבר 916 (א' טבת תרע\"ז).", "קבלתי מכתבך מן ג' כסלו וגם אגרותיך הגלויות", "מן י\"ח וכ\"ה כבלו...", "המאמר שמצאת בתנחומא הוא באמת יפה מאד, והנני", "לשלם לך במאמר אחר, שנתקלתי בו באלו הימים, ואעפ\"י שידעתיו גם קודם לזה,", "נראה לי עתה באור חדש. ומעשה שהיה כך היה: ביום א' שבוע שעבר, נועדה פה", "אספה גדולה לכבוד שמו של פינססקר, שמלאו עתה כ\"ה שנה לפטירתו, וגם אני", "הבטחתי להיות אחד הנואמים. לנושא נאומי חפצתי לעשות את הגאוה הלאומית,", "שבה מצטיינת מחברתו של פינסקר (כתבתי ע\"ז גם מאאר קטן בשביל גליון פינסקר", "של \"Евр. жизнь\"). ובחשבי על הענין", "הזה עלה על שכרוני מאמר תלמודי שכבר יצא מלבי זה כמה. על דברי הנביא:", "\"במסתרים תבכה נפשי מפני גוה\"", "– אומר התלמוד (חגיגה דף ה'): \"מאי גוה? אמר", "רב שמואל בר יצחק: מפני גאותם של ישראל שניטלה מהם וניתנה לאומות", "העולם\". – אגב אורחא אספר לך סוף", "הדבר. ימים אחדים לפני האספה אחזתני צנה ונחר גרוני ולא יכלתי להשתתף באספה", "הנ\"ל. אומרים שעלתה יפה. ראש המדברים היה סוקולוב (בעברית)....", "ומה אשיב על דבריך במכתבך הראשון, בנוגע למצב", "עמנו ומצב נפשך? מיום שבא המבול לעולם איני מוצא לנפשי טוב משתיקה, וזה מפני", "שאין מלים בפי לתאר אף צל-צלם של רגשות לבי. עדיין לא בראו בני אדם לשון שתהיה", "מספיקה לצרכי נפשנו בעת כזאת. ואני מקיים בעצמי: \"ישב בדד וידום\"...", "והנני דו\"ש יקירי, ומבקרך... בסבלנות – הדבר היותר נחוץ עתה.", "[1] עי' למעלה מכתבי אליו מן 7", "נובמבר 915.", "[2] בטלגרמא בקשוני לשלוח איזה", "דבר בשביל הגליון המיוחד שהם אומרים להוציא לכבוד היובל.", "[3] ברוסיא הפסיקה הממשלה אז כל העתונים", "העברים.", "[4] עי' מכתב שלפני זה.", "[5] חתני ש. פבזנר.", "[6] התרגום צריך היה להתפרסם בספר", "שחשב הועד ליא\"י באודיסא להוציא לזכר פינסקר (הארכיון שלו ועוד), אך מפני", "המלחמה לא יכול הועד להוציא את הספר, ואז הצעתי, שאוציא בעצמי את התרגום במחברת", "מיוחדת.", "[7] סוף סוף יצא התרגום בירושלים", "בשנת תרפ\"א בספר קטן שהדפיס אז הועד לזכר פינסקר בשם \"ספר פינסקר\".", "[8] כשיצא התרגום לא שמו", "לב לזה (עי' הערה הקודמת).", "[9] כן נעשה באמת, כשנדפסה", "המחברת.", "[10] ד\"ר ח. ווייצמן.", "[11] בזמן המלחמה עבר מרכז", "ההסתדרות הציונית מברלין לקופנהגן, בתור מקום ניטרלי. אך מנהיגי הציוניות בלונדון", "החליטו – מטעמים מדיניים", "– להפסיק המו\"מ עם המרכז ההוא.", "[12] מר פרנסיס מונטיפיורי, שהיה", "לפני זה (ביחוד בימי הרצל) אחד ממנהיגי הציוניות, פנה לה עורף בימי המלחמה, מיראתו", "שלא יחשדוהו האנגלים, שאינו פטריוט כל צרכו.", "[13] עי' למעלה מכתבי אליו מן 14", "מאי.", "[14] ביום י\"ז באב שנה ההיא", "מלאו לי ששים שנה", "[15] ד\"ר י. פרידלנדר, מתרגם", "מאמרי לאשכנזית, הודיע כן בהקדמתו לקובץ תרגומיו.", "[16] י\"ז באב בשנת 1856 חל", "דווקא ב-18 באוגוסט.  []", "[17] עי' הערה למכתב שלפני זה.", "[18] למלאת לי ששים שנה.", "[19] עי' למעלה מכתבי אליו מן 1", "ספטמבר.", "[20] הקונגרס היהודי הכללי, שחפצו", "לקרוא אז באמיריקא.", "[21] לאחר איזה זמן נדפס במאת כרך", "תרגומים זה ממאמרי. אבל בינתים גבר הבולשביסמוס ברוסיא, וכפי ששמעתי, כמעט כל", "הכרכים מספר זה אבדו במוסקווא.", "[22] מר ל. יפה היה אז עורך", "מכ\"ע יעוור. זש.", "[23] הדברים שעליהם מרומז כאן", "נמצאים במכתבי הקודם אליו, שמטעמים שונים לא הכנסתיו לקובץ זה.", "[24] להבנת סעיף זה ושלאחריו עי'", "למעלה מכתבי לדרויאנוב מן 14 אפריל 916.", "[25] נתתי באמת באותו הגליון מאמר", "קטן בשם \"Гордый", "Еврей\", שכתבתי אח\"כ גם בעברית ונדפס ב\"התורן\"", "האמריקני.", "[26] כנראה, הדברים מוסבים על", "תקותי להתישב לעת זקנתי בארץ ישראל.", "[27] הוא הציע שבמות אייזנשטדט", "יעלוהו לקבורה בא\"י.", "[28] אחר מותו של א\"ש דאג בכל", "זאת לוברסקי שתהא אפשרות להעביר את המת לא\"י ובשביל כך הוציא מכיסו סכום הגון", "לחנוט את המת ולעשות שאר הדברים הנחוצים לכך.", "[29] עי' למעלה מכתבי לדרויאנוב מן", "15 אוקטובר, הערה.", "[30] הכנסתי כאן את המכתב הזה, עם", "היות תכנו \"אישי\" ביותר, מפני שחפצתי לעשות זכרון לשמו של אדם יקר אשר", "גוע בלא עת. ר' יעקב לוברסקי היה אחד מטובי חברינו באודיסא. איש משכיל ובעל", "נפש נדיבה, אחד מראשוני המיסדים של אגודת ב\"מ וחבר ועד ישוב א\"י באודיסא", "במשך שנים רבות. בשנותיו האחרונות חלה מחלה אנושה ולא ירד עוד מעל מטתו עד אשר רחם", "עליו המות ושם קץ ליסוריו, בהיותו, כמדוני, כבן חמשים.", "[31] הדברים מסובים פה על המצב", "המדיני של הציוניות אז.", "[32] סוקולוב, גולדברג, ווייצמן.", "[33] החכם של הספרדים בלונדון,", "ד\"ר מ. גסטר.", "[34] העסקן הידוע מר לוסיען", "וואולף, שהיה אז הרוח החיה בחבר העסקנים של יהודי אנגליא.", "[35] כידוע, לא עצר טשילנוב ברוחו,", "ולמרות מחלתו, שב ללונדון להשתתף בעבודה, אך שם גברה עליו המחלה, ואחר שכבו זמן מה", "בבית מרפא, הלך לעולמו, למגנת לב כל רעיו וידידיו הרבים."]}