{"name": "BY - שלמה רובין - shalosh_texunot", "year": 1898, "raw_sents": ["שלוש תכונות נפשיות בישראל / שלמה רובין\n\n\n\n \n\n\n\n\n  \n  \n\n\nשלוש תכונות נפשיות בישראל\n\nשלמה רובין\n\n\n\n \n\n\n\n\n \n  \n  הקדמה\n  תחת שלש רגזה ארץ העברים בימים האלה.", "שלש הן השאלות המתעוררות והמתרגשות בקרבנו\n  בזמננו, שלש שאלות מבפנים (לשאלות היהודים מבחוץ לא נשית לב, כי הן\n  תלויות ועומדות בדעת אחרים ואויבנו פלילים), ואלה הן:\n  א.", "לאומיות או התבוללות (אססימילאציאן)?", "האם עם שוכן לבדד אנחנו ובגוים לא נתחשב, או נתהלך בדרכי החיים\n  את העמים, אשר בקרבם אנחנו יושבים?", "– רגש הלאומיות הוא בלי שום ספק רגש טוב ויפה,\n  רגש נאה ונעלה, רגש מועיל לנו בין מבפנים ובין מבחוץ, ובכל זאת ימעטו ויצערו הלאומיים\n  בקרבנו, לאומי אחד בטל לא בששים כי אם באלף מתבוללים, אחד בעיר ושנים במשפחה ידגל\n  בשם הלאומיות, ויתרם אם לא יתנגדו יחרישו כי יתבוששו.", "ב.", "מלחמת המפלגות בישראל בבחינת דעות ואמונות:\n  האדוק בנושנות יגער בהולך קדימה, משכילים ונאורים יצעקו חמס על היראים, וכלם אך קרבות\n  יחפצו, אין שלום בקרבנו פנימה, כמו שאין שלום לנו מבחוץ.", "בשם הדת והאמונה נדגול כלנו, ובשמה אך לחם\n  שערים.", "ואם נשאל את הקנאים: איככה\n  מתלקחת מלחמת מצוה ומלחמת חובה בדת המצוה רק חסד ואמת, אך שלום ושלוה?", "אז ישוו לנגד עינינו דין עתיק יומין:\n  \"כל ישראל ערבים זה בזה!\"", "– האמנם כן הוא?", "והמשכילים והנאורים, הגם הם בקנאים ערבים, כי יתגרו ויתקוטטו\n  המהלכים עם העומדים ולא יאמרו ילך איש איש אחרי יושר לבבו, יאמין מה שיאמין אם אך\n  טוב וחסד ירדוף בתום לבבו ובנקיון כפיו, ואם ישגה בדברים שבין אדם למקום אתו תלין\n  משוגתו, וכי יקום בקרבנו מליץ וסנגור כר\"א צווייפל ז\"ל ויעמול עם הספר\n  לעשות \"שלום על כל ישראל\" היצלח?", "הישלים חפצו?", "–\n  ג.", "שאון מתאוננים עולה תמיד על חמרים חמרים חומרות\n  אשר העמיסו הפוסקים האחרונים עלינו משא לעיפה, והמה קובלים באזני הרבנים וקוראים\n  אל השלחן הערוך: \"הקל מעבודתך הקשה ומעולך הכבד אשר נתת עלינו ונעבדך\",\n  כי כשל כח הסבל!", "התשובה על השאלות האלה היא: \"אין להשיב\"\n  – מפני שאין להשיב על דבר טבעי.", "הן\n  שלש תכונות נפשיות קבועות בטבע עמנו ואלה הן:\n  א.", "הנטיה אל דרך הגוים בהלכות דרך ארץ.", "ב.", "הנטיה אל אי-סבלנות באמונת הדת.", "ג.", "הנטיה אל \"ונוהגין להחמיר\" בדיני\n  הדת.", "שלש-אלה הן תוכן הספר הנוכחי בשלשת פרקיו.", "לא  אשפוט שפוט על התכונות אלה אם טובות הן או רעות, כי יכולות הן\n  להיות טובות, הראשונה בשמירת צרכי החיים, השניה והשלישית בשמירת צרכי הדת, אבל יכולות\n  הן ג\"כ להיות רעות, הראשונה בהפרזה על השעור הראוי שמביאה לידי יציאה מן הדת,\n  השניה בהרבותה מחלוקת בישראל, והשלישית במשא לעיפה, המביא לידי פריקת עול אם יכבד\n  מנשוא!", "אכן הטבעי, יהיה באיש יחיד\n  או בעם כלו, הוא מכרח, והמכרח אין לכנות לא טוב ולא רע, כמ\"ש הפילוסוף: ההכרח\n  לא ישובח ולא יגונה.", "יחידי שרידי עמנו נסו כפעם בפעם דבר נגד התכונות\n  האלה, נסו כה וכה להקציע הקצוות שלהן, להטותן אל הדרך הממוצע ולהמתיק את דינן כמעט,\n  אבל לא עלתה בידם, כי הלוחם נגד הטבע נטוע ושקוע בעם הוא כלוחם נגד הרחים שברוח,\n  או כלוחש על המכה, או כחובט במקל על חלמיש צור להוציא ממנו מים בימינו קץ הפלאות,\n  ועד קץ הימין נשתדל להתערב בגוים בדרכי החיים מבחוץ, ונלחום בינינו בדעות ובאמונות\n  מבפנים, והפוסקים[i]) לרגלי הש\"ע יוסיפו ולא יסופו \"ונוהגין להחמיר\" שלהם באמרם:\n  השומע ישמע והחדל יחדל, כי זה כל האדם לפי דעתם.", "פרק ראשון: הנטיה אל דרך הגוים בהלכות דרך ארץ\n   \n  פתיחה\n  משפט הכתוב \"הן עם לבדד ישכן ובגוים לא יתחשב\"\n  מאומת בתולדות עמנו אך בבחינת תורה ולא בבחינת דרך ארץ.", "רק בתורתו שוכן ישראל לבדד, בודד וגלמוד\n  באמונתו יהיה, פרוש ונבדל מכל העמים אשר על פני האדמה; אולם בדרך ארץ יתחשב\n  בגוים, ועם כל העמים הקרובים לו בזמן ובמקום הוא מתערב ומתבולל לעסוק בישובו של עולם.", "לוח שנתו היה מימות קדומים כפול: החודש\n  ניסן ראש חדשי השנה בדרך ארץ, והחודש תשרי ראשית השנה בדתו, וככה הולך חשבון\n  שנתו עד היום הזה.", "במלה אחת: העם הנפלא\n  הזה נפלג לחצאין, חציו לשמים וחציו לבריות, בלחז\"ל: חציו לשם וחציו להם, בבית\n  הכנסת הוא יהודי וברחוב העיר הוא אזרח ארץ מושבו; בדתו הוא יהודי, ובדעתו הוא ככל\n  העמים אשר סביבותיו, עיניו פקוחות על דרכי דתו ואמונתו, ואזניו פתוחות לדעות כל העמים\n  המתהלכות בארץ.", "בשם תורת ישראל נבין דעת אלהים אחד יחיד\n  ומיוחד, אלוה רוחני בלי תמונה ותבנית גוף ומשיגי הגוף, אל רחום וחנון ורב חסד ואמת,\n  שדי בורא שמים וארץ עם כל צבאם.", "עקר\n  האמונה ביחוד האלהות עם כל התולדות היוצאות ממנו הוא יסוד תורת ישראל ושרשו.", "בתורתו זאת הוא בחיר האלהים, אשר בחר בנו\n  מכל העמים ונתן לנו את תורת החיים, הוא עם סגולתו וגוי קדוש, אשר הבדיל אותו מכל\n  העמים, תורתו זאת הוא קיר \"מבדיל בין קודש לחול בין ישראל לעמים\", ועל\n  זאת התפלל המחוקק האלוהי: \"ונפלינו אני ועמך מכל העמים אשר על פני האדמה\".", "בתורתו זאת מחזיק עם ישראל בכל הארצות ובקרב\n  כל העמים אשר נדחי ישראל נחתים שם, וכל הנוגע בה כנוגע בבבת עינו (כדרשתם עה\"כ\n  \"בנור לכם כל עין ימין\"), בעבורה נתן נפשו להורגים וחיתו לממיתים, ובגללה\n  הוא מרדף בלי חשך עד היום הזה.", "בתורתו\n  זאת בצרוף לשונו העבריה, שפת קדשו, הוא לאומי במלוא מובן המלה, לאומי בדתו\n  ובשפתו, לאומי בדת אבותיו ובשפת הוריו ומוריו.", "בשם דרך ארץ נבין כל מיני מדעים המתהלכים\n  בארץ, בחרשת משעה ומלאכת מחשבת משלח-יד, הליכות עולם וישובו, בענינים מדיניים בעולם\n  כמנהגו נוהג, נמוסים בעבודה לשם שמים ומנהגי בית תפילה שאינם נוגעים ואינם פוגעים\n  בעקר יחוד האלהות, הקים טובים בדברים שבין אדם לחברו, ומשפטים ישרים אשר יעשה אותם\n  כל אדם וחי בהם.", "בעניני דרך ארץ\n  כאלה עם ישראל הוא עולמי, ונטועה בקרבו נטיה טבעית ופניה עצומה לכל עבר ופנה\n  בכל ארצות מושבותיו, ובה הוא מתבולל ומתערב בכל העמים באות נפשו ללמוד וללמד, ולפעמים\n  הרי זה בא ללמד ונמצא למד, ללמד כל העמים יחוד האלהות עם מעשים טובים החונים על צבאו,\n  וללמוד מהם מנהגים מתוקנים בהלכות דרך ארץ שבתורתו, שגם בה נמצא חלק רב, העוסק בישובו\n  של עולם, והמסוגל להשתנות ברב או במעט לפי הזמן והמקום, למלא רצון אלהי הרוחות לכל\n  בשר, ובכלל יתחשבו בתורה אל סוג דרך ארץ כל הפקודים הנוגעים בדברים שבין אדם\n  לחברו, ובראשם הכלל הגדול \"ואהבת לרעך כמוך\" [ii]) בהליכות ובדרכי החיים בחברה מדינית.", "עקב הנטיה הזאת הטבועה בעם ישראל, להתדמות בדרך\n  ארץ אל כל העמים, הקפידה התורה על \"מה יאמרו הבריות\" בקרב אומות העולם:\n  \"מה יאמרו מצרים\" –\"למה יאמרו הגוים\" –\"פן יאמרו הארץ\"\n  –\"וראו כל עמי הארץ\" וכו'.", "לכן פתחו גם שערי בית האלהים לעמים אחרים \"וגם אל הנכרי אשר יבא אל הבית\n  הזה\" ונאמר \"כי ביתי בית תפילה יקרא לכל העמים\".", "מחוקקנו האלוהי ידע והכיר את הנטיה הזאת הטבועה\n  בעם ישראל, על כן הקדים להתירה להם בעניני דרך ארץ בהחזיקם בתורה לאמר:\n  \"כי תבא אל הארץ... ואמרת אשימה עלי מלך ככל הגוים אשר סביבותי... שום\n  תשים עליך מלך... וכתב לו את משנה התורה\"... וכן היה באמת בימי שמואל ששאלו:\n  \"שימה לנו מלך לשפטנו ככל הגוים\", אולם כאשר בקשו כזאת לא בעניני\n  דרך ארץ כי אם בעניני  התורה,\n  אז גער בהם הנביא לאמר: \"והעולה על רוחכם היה לא תהיה אשר אתם אומרים נהיה\n  כגוים כמשפחות הארצות... ביד חזקה אמלוך עליכם!\"", "אמנם בעניני דרך ארץ הוכיחם הנביא\n  הזה על אשר לא עשו כמשפטי הגוים המתוקנים (יחזקאל ה' ז') זולתי המקולקלים (שם י\"ב\n  י\"ב) \"כמקולקלים שבהם עשיתם ולא כמתוקנים!\"", "(לפי הערת חז\"ל),\n  שכן החליפו כפעם בפעם תורה בדרך ארץ, ופנו גם בתורה אל חקות העמים \"ויתערבו\n  בגוים וילמדו את מעשיהם\".", "ובהפך\n  מזה נהגו מקצת בני עמנו בדורות האחרונים להחליף דרך ארץ בתורה, ויגזרו ונבדלו גם\n  בדרך ארץ מכל העמים (בארצות הקדם ובמדינות הסלאווים), כי מאסו בדרך ארץ ונמאסו ונבאש\n  ריחם בעיני העמים אשר הם יושבים בקרבם, וזה נגד יעוד התורה שהקפידה על \"מה יאמרו\n  הבריות\" בעמים כנ\"ל, ונגד אזהרת חז\"ל על כבוד הבריות.", "בשימנו עין ולב על פרקי ימות עולם ותקופות שנות\n  דור ודור נראה איך היו בני עמנו בטיבם ובטבעם לאומיים בתורה ועולמיים\n  בדרך ארץ.", "גם נראה שאין חכמה בעולם\n  ההגיון ואין מחקר בעולם הדמיון, אשר לא לקחו בו חכמי עמנו חלק כחלק כל חכמי העמים\n  אשר התגוררו בקרבם, וכל חכמות וחקירות כאלה הכניסו תמיד אל היכל התורה וקידשו את\n  החול בכלי קדש, או בסגנון המקובלים: אספו את ניצוצות הקליפות מקרב העמים ותקנו אותם\n  ברוח קדשם, וע\"ז רמזו חז\"ל במליצתם: גלו לבבל שכינה עמהם גלו לאדום שכינה\n  עמהם וכו', מבבל הביאו ענינים חדשים בדת ודין ורעיוני מלאכים אשר שמו אותם בכלי קדשם\n  בספרי איוב, יחזקאל, זכריה ודניאל, באלכסנדריה של מצרים קבלו את הפילוסופיה האפלטונית\n  והכניסו אותה אל התורה, ואנשי ח\"ן בעמנו קדשו את הפילוסופיה הזאת כ\"כ עד\n  שהיתה בחכמת הקבלה קודש קודשים; גלו לאדום היא רומי וקבלו מהם דינים ומשפטים אל התורה\n  ע\"י י\"ג ול\"ב מדות שהתורה נדרשת בהן, שבו לבבל שבו לגיא חזיון באגדה\n  ומדרש, ואנשי האומה בעלי המדרשים רכזו מוצאי בקר וערב בפתילי תכלת הדרש כעין מכבר\n  רשת פרושה על מזבח הקדש, ובעלי מדרשים כאלה בכל מסבות תחבולותיהם באורך הזמנים וברוחב\n  המקומות, בהניעם בגויי כל הארצות כאשר ינוע בכברה, רכסו תמיד לולאות רעיונותיהם ומיתרי\n  עשתונותיהם, אשר הרו והגו מרוח זמנם ונפש עת חיה, ביתד התורה והקבלה, שהיתה להם תמיד\n  כיתד שהכל תלוי בו (ע\"ד שאמרו ירושלמי שבת פ\"ח ב': כל דבור ודבור שיצא\n  מפי הגבורה נחלק לשבעים לשונות) ועש היום הזה תשוקה נטועה בלב כל חכמי אומתנו לתלות\n  רעיונות חדשים מקרוב באו אל אילן התורה ומראי הקדש, ולעשות ככה את החול לקדש, וזו\n  התבוללות ברוח.", "א.", "הבבלים\n  שלש פעמים ישבו אבותינו בארץ הבבלים והפרסים ויתבוללו\n  עמהם בדרך ארץ ובמדעים, במנהגים ובנמוסים:\n  בראשונה ישבה משפחת אברהם אבינו תרח ובניו באור\n  כשדים ובארם נהריים.", "משם יצא אברהם אבינו כשדי (או בבלי כפי שמכנה\n  אותו יוסיפוס בקורותיו ה' ב') במדעיו שהיה אסטרולוגוס גדול (ר\"ה ט\"ז ומ\"ר\n  וס' היובלים י\"א) ואומרים חכמי האומות וחכמי ישראל, כי אברהם היה הראשון שהביא\n  מארץ הכשדים את האסטרולוגיה עם הרבה יסודות בחכמת התכונה האמתית והודיעה אותם בעולם\n  עם מנין ימי השנים והחדשים (בירוסי הכשדי צד 159), עד שמחליט חכם בזמננו (ב\"ג\n  ב\"המגיד\" ש\"ח צד 133), כי חז\"ל קבלו את סוד העבור שלהם ממסורה\n  קדמוניה ע\"י אברהם אבינו מן הכשדים.", "ועוד הביא מן האשורים והבבלים הגדות קדמוניות\n  על המבול ודור הפלגה ומסר אותן לבניו אחריו שהן ערוכות ושמורות בספר בראשית תורתנו.", "כל אלה בעניני דרך ארץ, אכן באמונתו קרא בשם ה' בכל מסעיו, והיה מדבר\n  כלשון עמו בשפת עבר (ס' היובלים י\"ב ל\"א, ב\"ר פ' מ\"ב: שהיה מסיח\n  בלשון עברי) שע\"כ קראו הכתוב \"אברהם העברי\", ושנה את שמו הכשדי אברם\n  אל שם עברי אברהם ואת שם אשתו בארמית שרי אל שם עברי שרה.", "אבינו\n  הראשון הזה היה עולמי בדרך ארץ ולאומי בתורתו.", "בפעם השנית ישבו בבל גולי יהודה, אשר הגלה נבוכדנצר\n  והתבוללו שם בתחלה עם הבבלים, עד שגם שמות גדולי האומה נשתנו (כמו שדרך מישך ועבד\n  נגו) או שנו בעצמם לשמות בבליים בשם אלהיהם, כמו מרדכי (כשם הבבלי מרדך\n  ע\"ש אלילם), זרבבל (האליל זר ובבל), בלשן (האלילים בל-סין) וכן\n  נבו עילם שלום ודומיהם הנזכרים בספרי עזרא ונחמיה.", "ואחרי כן כאשר לכד כורש מלך פרס\n  את בבל, התערבו היהודים עם הפרסים עוד יותר (באשר הפרסים לא היו עכו\"ם גמורים,\n  כי אם מאמיני שתי רשויות מלאכי אל אליון, כהערת רנ ק במונה\"ז ור\"ש מונק\n  בספרו על הפילוסופיה היהודית) ומסרו להם מתוך תורתנו הגדות מעשה בראשית ודינים (כמו\n  דיני טומאה וטהרה, נדה ויולדת וזב וקרי וצרעת וטמאת המת) ומשפטים הנזכרים בספר צענדאפעסטא\n  של צורואסתר, וקבלו מהפרסים, מלבד שמות החדשים והמלאכים, הרבה מנהגים (כמו נט\"י\n  לחולין ובכל שחרית מפני הרוח הרעה וברכות הנהנין ואחרי נטילה ורחיצה וכדומה) ונמוסים\n  בדרך ארץ, ואמונות (כמו תחית המתים לגופות ומשיח גואל באחרית הימים), אף אמונות טפלות\n  כמו השטן (כעין אחרימן הפרסי), רוחות רעות ומזיקין הנזכרים בספרי צענד להפרסים, והחליפו\n  שם את הכתב העברי בכתב אשורי, \"עד שנקראת הלשון העברית בשם לשון אשורית\"\n  (במשנה מגלה ב'), ובזאת היו עולי גלות בבל מתבוללים, אך באמונתם בעקר היחוד\n  באלהות (שלא נטו אחרי שתי רשויותכמו שהזהירם ע\"ז הנביא ברמז \"יוצר אור\n  ובורא חשך\") ובשפתם העברית (כמו שהתעורר ע\"ז עזרא הסופר) הם נשארו (מלבד\n  פושעים אחדים שהוכיחם ע\"ז הנביא יחזקאל) לאומיים שלמים ונאמנים.", "ובשלישית שבו חכמי התלמוד בבלי עוד הפעם לארצות\n  בבל בישיבותיהם בערי נהרדעא, סורא, פומבדיתא ומתא מחסיא והתבוללו שם עם הפרסים החדשים\n  ואהבו אותם (\"אוהב אני את הפרסים\"); אביי חי שם בידידות ואהבה עם אמגושי\n  אחד (ב\"ב נ\"ח) ואמרו (ברכות מ\"ו) פרסאי בצרכי סעודה בקיאי מינייכון,\n  וקבלו מהם כמה דינים ומשפטים אשר הזכירום בשם \"דיני דפרסאי\", שעליהם פסק\n  שמואל ירחינאה \"דינא דמלכותא דינא\" ועוד כמה אגדות הנזכרות במדרשים, כי\n  קדשו אותן באמונה הטהורה בעקר היחוד [iii]).", "ב.", "בארץ מצרים\n  ארבע פעמים ישבו אבותינו בארץ מצרים: בפעם הראשונה\n  ירד אברהם אבינו מצרימה וישב שם חמש שנים (ספר היובלים י\"ג י\"א) ולפי סדר\n  עולם פ\"א רק שלשה חדשים, ולמד את המצרים חלוקי הזמן למועדים, לחדשים ולימים\n  (סינצעלוס) ולמדם עוד חכמת החשבון והתכונה (יוסיפוס בקורותיו ה' ב') וקבל מהמצרים\n  מנהג המילה [iv]) שנהגו בה\n  המצרים (ירמיה ט') בכהניהם (כעדות הכתוב \"היום גלותי את חרפת מצרים\" היא\n  הערלה \"כי חרפה היא לנו\" הטמאה \"ערל וטמא\") בלבד, והנהיג אותה\n  אבהרם למול כל זכר לאות ברית לדורות עולם, ברמז \"ואתם תהיו לי ממלכת כהנים\".", "בפעם השניה: מושב בני ישראל בארץ מצרים ארבע מאות\n  ושלשים שנה.", "המחוקק האלוהי \"צורה\n  צוה לנו משה\" היה בשמו (השם משה הוא העתקה משמו המצרי מוניוס\n  לדעת הראב\"ע), ובדרך ארץ \"איש מצרי\" שגדל בבית פרעה ולמד שם כל חכמת\n  מצרים (מ\"א ה'), אשר הפך אותה מחול אל הקדש (פילון בספרו חיי משה ורנ\"ק\n  במונה\"ז), ובני ישראל למדו במצרים מלאכות חרש וחושב \"חטובות אטון מצרים\",\n  הפוך (הוא הנקרא כופר המצרי Henna) ואבני חפץ, ועוד הכניסו אל לשונם העברית כמה מלות\n  מצריות [v]).", "בפעם השלישית: בימי ירמיהו.", "למרות אזההרת הנביא\n  נסו בני ישראל היהודים מפני חרב מלך בבל אל ארץ מצרים והכריחו גם את הנביא לרדת עמהם\n  שמה.", "אבל הם הוסיפו לסור מדרכי אמונתם ולא שמעו בקול הנביא בשם ה' ותתך עליהם חמת\n  ה' ותאכלם, כאשר לכד מלך בבל את ארץ מצרים, ורק פליטי חרב שבו ממצרים אל ארץ יהודה\n  ונפלו ביד מלך הכשדים.", "היא היתה בזמן קצר התבוללות גמורה ביציאה מן הדת, על\n  כן הדביקה אותם הרעה ותמו לגוע, כי התבוללות בעזיבת הדת היא מיתה מוסרית\n  ואחריתה עדי אובד.", "וברביעית בסוף ימי בית שני התישבו יהודים רבים\n  באלכסנדריה של מצרים לרגלי חוניו אשר בנה שם מקדש לאלהים.", "אכן אז לא התערבו עם המצרים\n  הקדמונים אשר ספו תמו מן הבלהות, כי אם התחברו אל היונים, אשר נדבר עוד ע\"ז\n  בפרק היונים.", "ג.", "הפיניקים\n  כאשר באו בני ישראל אל ארץ הכנענים התקרבו אל הפיניקים,\n  כי שפה אחת כללית, היא \"שפת כנען\", היתה להם בהבדלים פרטיים לפי טיב העם,\n  ואז למדו העברים מן הכנענים עסקי המסחר – כמ\"ש \"יהודה וארץ ישראל המה רוכליך,\n  בחטי מנית ופנג ודבש ושמן וצורי נתנו מערבך\" – והמלך שלמה ארח לחברה עם מלכי\n  צור ללכת באניות תרשיש אופירה, ולמדו מהפיניקים מלאכות מחשבת בכלי זהב ובגדי תפארת,\n  ומלאכת הרקמה בכלי מילת וארגמן ותולעת שני, עד כי עבריה אשת חיל ונערותיה עשו סדין\n  וחגור לכנעני צידון (משלי ל\"א) ושאר מלאכות חרש וחושב, עד שהיו לבני ישראל\n  \"צורפי כסף\" (תהלים ס\"ו), \"בוחני זהב\" (איוב ב\"ג),\n  \"החרש והמסגר\", אשר הגלה נבוכדנצר בבלה והיו ביניהם מקומות מיוחדים (Fabriken)\n  לחרשת מלאכת מחשבת כמו \"בית עבודת הבוץ\" (דה\"א ד'), \"גיא חרשים\"\n  (שם י\"ד) \"היוצרים ויושבי נטעים והגדרה\" (שם כ\"ג) –ואז מסרו\n  בני ישראל אל הפיניקים מקצת הגדות קדמוניות שלהם, וכאשר הביא קדמות הפיניקי\n  את האלפא ביתא של שפת כנען אל היונים, מסר להם גם איזו הגדות ומסורות אשר קבלו הפיניקים\n  מבני ישראל, והיונים שנו אותן על פי דרכם בקצת ספורי מעשיות אלהיות שלהם, הדומות\n  ברב או במעט אל הספורים בתורתנו, ואאל המליצות אשר בכתבי קדשנו.", "ד.", "היונים\n  כאשר עבר המלך אלכסנדר מוקדון דרך ארץ יהודה ובא\n  ירושלימה וחלק כבוד גדול לשמעון הצדיק ולבית המקדש והיהודים שמחו בזיו הוד מלכותו\n  וששו לקראתו, ואחרי כן במלוך שרי צבאו בארץ סוריא ונציבי דמשק לכדו את ארץ ישראל\n  וכבדו את היהודים תחת ממשלתם, אז התודעו היונים אל היהודים אשר התקרבו להם, והיו\n  בארץ ישראל יהודים יוניים הנקראים אליניסתין בתלמוד ירושלמי סוטה (Hellenisten),\n  מהם באו אל חוניו לעיר אלכסנדריה אשר בארץ מצרים, יסודתו של אלכסנדר מוקדון מלך היונים,\n  בעת אשר אחיהם יהודי ארץ ישראל היו לאומיים נלהבים, ובראשם החשמונאים אשר מסרו את\n  נפשם על תורתם ואמונתם והיו לנס לדורות עולמים.", "היהודים לא שנאו את המצרים שנאמר לא תתעב מצרי,\n  ואהבו את הפרסים בשביל כורש משיחם אשר קרא להם דרור לעלות מבבל ירושלימה, אבל שנאו\n  את היונים, על כן התפרצו מפני ממשלת היונים בסוריא; אמנם באלכסנדריה של מצרים, ששם\n  היו גם היונים גרים, התקרבו אל היונים גם יהודים שלא היו מאותם המכונים היליניסטים\n  ואהבו לשון יפת באהלי שם ותרגמו את התורה בלשון יונית, עד שמקצת חכמי יהודה לא ידעו\n  את לשון אבותיהם שפת עבר, וידעו את התורה רק על פי התרגום היוני, כמו המלומד הגדול\n  פילון הוא ידידיה האלכסנדרוני, אשר בכ\"ז היה יהודי לאומי נלהב ואדוק\n  בעמו ובדתו, וכן היו לפניו אריסטובולוס בימי בתלמי פילומטר.", "החכמים האלה הואילו בספריהם לחקות קצת יונים לבאר\n  ספרי קדמוניהם בדרך הנסתר והסוד, והיו כן ביחוד כת התרופיים, שהיו הוגי-דעות מרכבות\n  מאמונות הפרסים והיהודים והיונים בתערובה מסתרית.", "גם הכת \"חברי הנחש\" (Ophiten) נולדה באלכסנדריה של מצרים,\n  והיו יהודים מקובלים בעלי סודות בציורי לוחותיהם ומעגליהם, והרבה שמות וכנוים בשטתם\n  נזכרים במדרשים ואגדות חז\"ל, ומשטותיהם הלחשיים נולדה \"חכמת הקבלה\"\n  בעמנו.", "בבתי המדרש שבאלכסנדריה למדו חכמי היהודים את שטות\n  פילוסופי היונים, ביחוד משך אפלטון אחריו את פילוסופי היהודים, ובראשם פילון שאמרו\n  עליו: או פילון תלמיד אפלטון או אפלטון תלמיד פילון, ובחשוב פילון כי היונים הקדמוניים\n  היו מעולם כמו שהיו בימיו, האמין כי מורים יונים באו אל בית פרעה במצרים להורות את\n  משה בחכמה יונית, אולם חכמי יהודים החליטו בהפך, כי היונים למדו הרבה מתורת משה.", "חכם יוני אלכסנדרוני בימים ההם, הוא הסופר\n  נומיניוס, האמין כי אפלטון איננו אלא משה יוני, וחשב למצוא את הצורות האפלטוניות\n  בספר בראשית תורתנו.", "ובאמת כ\"ז\n  הפרזה מוטעת, כי היונים הקדמונים קבלו אך מעט מזעיר מפי השמועה מהגדות היהודים, ששמעו\n  מן הפיניקי קדמות הנ\"ל, ולא התודעו היהודים אל היונים אלא בימי אלכסנדר\n  מוקדון ואח\"כ באלכסנדריה של מצרים.", "בעיר הזאת ובבתי מדרש ועקד ספרים שם חברו הספרים\n  הגנוזים או החיצונים (אפוקריפי), רובם בלשון יונית ומקצתם בעברית שנעתקו שם ליונית,\n  ושם מסרו וקבלו יהודים ויונים אלה לאלה שיחות והגדות קדמוניות הדומות זו לזו ברב\n  או במעט במיתולוגיה היונית ובאגדות היהודים [vi])\n  בתלמודים ובמדרשים.", "הפילוסופים היהודים באלכסנדריה כמו אריסטובול ופילון\n  הנ\"ל הכניסו את הפילוסופיה היונית היא האפלטונית החדשה אל תורתנו, באר ופרשו\n  אותה בדרך רמז וסוד על פי הפילוסופיה היונית, וערבו היהדות עם היונית בהתבוללות עיונית,\n  כמו שהתערבו ההיליניסטים עם היונים בהתבוללות מעשית בדרך ארץ, ובכל זאת היו פילון\n  ותלמידיו יהודים לאומיים ונאמנים בתורתם ואמונתם.", "ה.", "הרומים\n  בבוא ארץ ישראל תחת ממשלת הרומים התבוללו היהודים\n  בדרך ארץ גם עמהם, השתתפו והתחלפו במסירה וקבלה; מחוקקי רומי קבלו מהיהודים דינים\n  ומשפטים שבתורתנו, ובעלי הלכות שלנו קבלו מהרומים הרבה דינים בדרך ארץ ומשפטים בדיני\n  ממונות, והכניסו אותם כמנהגם אל התורה בנתיבות ובמדות שהתורה נדרשת בהן, ביחוד אותם\n  החוקים והמשפטים [vii]) אשר קבץ\n  ואסף הקיסר יוסטיניאן [viii])\n  בספרו הנודע הנודע על דיני ממונות ונזיקין, ד\"מ קנין המשיכה שאין מטלטלין נקנין\n  במעות כדין תורה אלא במשיכה ובהגבהה כתקנת חכמים, שקבלו זאת מדין הרומיים שהלוקח\n  היה צריך להגביה בידו הדבר הנקנה לו, ע\"כ נקרא הלוקח בלשונם Manceps,\n  שר\"ל האוחז ביד.", "וכן חזקה בשלש\n  שנים הוא משפט הרומיים בלשונם Usucapio בשתי שנים.", "וכן משפט החרם במיניו נידוי ושמתא קבלו\n  מאת הרומיים, שבדיניהם היה הכח בידי הדין המכונה Censor להעניש את המסרב בתחלה ע\"י\n  נזיפה, בלשונם Nota censorial ואח\"כ ע\"י חרם, בלשונם Sacertas.", "וכן דיני עבדים ושחרור (Manumissio) וגם הדין של חציו עבד וחציו בן חורין ועבד של שני\n  שותפים (Servus communis) ודינים אחרים בהלכות עבדים בתלמוד המה כמעט העתקת\n  דיני הרומיים לפעמים בשנוי מעט ולפעמים בלי שנוי כלל.", "גם במנהגי בית ומשפחה קבלו הרבה מהמתוקנים שבין הרומיים, כמו\n  מנוי אפוטרופוס על בנים יתומים, והרבה דיני נישואין וכתובה וכנויי נכסי תאן ברזל\n  ונכסי מלוג והמלות הלועזיות דייתיקי, אפותקי וכו', עד שגם הכנוי לבית דין הגדול סנהדרין\n  קבלו מן הרומיים אשר קראו את חצר המשפט העליון בשם סנהדרין.", "אבל בלעדי דינים ומשפטים כאלה נכנסו גם אז הרבה\n  דברים מן הרומים אל מנהג ישראל תורה ואל פטפוטי האגדות בתלמוד במדרש, כמו צעקת כלבים\n  [ix]),\n  חלום של שחרית [x]), הנעל בימין\n  [xi]),\n  הנישואין בסוף חודש [xii])\n  ובימי הספירה [xiii]) ועוד רעיונות\n  שחורי כאלה.", "ו.", "הערבים\n  כמה מאות שנים אחר חתימת התלמוד התודעו חכמים רבים\n  בעמנו בארצות אפריקה הצפונית ובנגב ספרד אל הערבים מאמיני תורת מחמד והתבוללו עמהם\n  בלשונם (שכתבו ספריהם בלשון ערבית) ובשמותם (שכל גדולי החוקרים והמדקדקים ושרים מבני\n  עמנו בימים ההם נקראו בשמות ערבים) והתערבו עם משוררי הערבים לעשות כמתכנתם בשירים\n  עברים, יהיו פרזים בחרוזי מאקאמים או שירי בתים בדלת וסוגר לפי המדה והמשקל והמשורה\n  של הערבים ביתד ותנועה, והשתדלו להתדמות אל הערבים בדקדוק הלשון העבריה, כי ספרי\n  דקדוק הלשון הערבית העירו בראשונה מדקדקים קראים ורבנים לעשות כדמותם בצלמם גם בלשון\n  העברית, אשר דקדוקה השתרע ברבות הימים גם בעזר חכמת הגרמטיקה באירופה והופיע אור\n  חדש על ספרי תנ\"ך ומליצותיהם הנשגבות, אשר החשיכו אותם בימי קדם בעלי מדרש ואגדה\n  ומפרשים שנמשכו ונגררו אחריהם, ואזרו חיל חוקרי עמנו להתפלסף עם הערבים בשטות היונים\n  הקדמונים, ביחוד בהפילוסופיה של אפלטון אשר משלה אז בקרב העמים.", "בימים ההם נגלה בקרבנו \"ספר יצירה\"\n  (אשר יחסוהו אל אברהם אבינו) הכולל רשמי דעות בני קדם וחכמי יון ופרסים וערבים בלשון\n  סתרים וחידות ובתערובה אין חקר, כי ילדי עמים שונים התבוללו בקרבו וקשה לבוא על תכונתו.", "כל המתבוללים האלה במדעי דרך ארץ היו בדתם\n  ובאמונתם לאומיים נלהבים, כמו רס\"ג ור\"י הלוי שכתבו ספריהם בלשון ערבית,\n  וזה האחרון בחקותו את הערבים בשיריו הנפלאים שר לנו שיר \"ציון\" שירים לאומיים\n  נלהבים ומתלהבים אשר לא היו כמוהם בקרבנו, וכמתבולל הזה לא היה עוד לאומי\n  בוער באש מתלקחת לעמו ולדתו ולארצו, ולא יהיה עוד כל ימי השמים על הארץ.", "ז.", "ספרד וימי הבינים\n  הפילוסופיה היונית על פי העתקת הערבים נפלגה אז\n  לשני ראשים בארצות מבוא השמש: הרא\"ש האחד פנה בראשונה אל אפלטון בשטתו\n  הנסתרת במליצה חידות לו, וחכמינו הרשב\"ג והראב\"ע הכניסו אותה אל היכל תורתנו,\n  כמו שעשה לפנים פילון האלכסנדרוני בבית מדרשו, וחכמת הקבלה, שנולדה אז בבית מדרשו\n  של פילון, התעוררה עתה בספרד לתחיה ברגש חדש, אשר נמשכה בחשאי דרך מקובלים מצוינים\n  כמו ר\"י סגי נהור והרמב\"ן עד ר'\"מ דיליאון, אשר הוציא אגדות ספרי\n  הזוהר ממחבואן, ואז פרשה \"חכמת הקבלה\" כנפיה גם בקרב חכמי האומות, אשר\n  החליפו סודותיהם עם מקובלים יהודים, למדו ולמדו חליפות אלה מאלה ואלה מאלה, ביחוד\n  בימי קנור ורייכלין וחבריהם השתתפו חכמי ישראל עם חכמי האומות בלמודי הקבלה, והיו\n  אלה לאלה פעם מלמדים ופעם תלמידים, ופעם בדרך \"הרי זה בא ללמד ונמצא למד\",\n  וקימו וקבלו אלה מאלה חדשות ונצורות, והיתה התבוללות בעיון ובמעשה גם יחד.", "השטה האפלטונית הכתה שרש בישראל כמה מאות בשנים,\n  והגיעה עד יהודה אברבנאל בספרו האיטלקי Dialoghi d`amore אשר עשה רושם גדול בקרב חכמי\n  האומות.", "הרא\"ש השני פנה אל אריסטו ומבאריו\n  הערבים, ושטתו התפשטה אח\"כ יותר באירופה ע\"י הסקולאסטים, אז התפלספו חכמי\n  עמנו הרמב\"ם וסיעתו בשטת אריסטו, ויעמלו להכניס אותה אל תורתנו שבכתב ושבע\"פ,\n  עד שגם סודות בעלי האגדות במעשה בראשית ובמעשה מרכבה בקש הרמב\"ם למצוא במחקרי\n  אריסטו, וגם ר'\"י ערמאה אשר בספרו \"חזות קשה\" דבר קשות על הפילוסופיה,\n  לא נמנע בספרו \"עקידת יצחק\" להזכיר כפעם בפעם התפלספותו של אריסטו ולבאר\n  על ידה מדרשי פליאה ודרשות יהודיות, ונמשכה ההתבוללות העיונית הזאת עד ראש\n  הפוסקים הרמ\"א, אשר בספרו \"תורת העולה\" ישפיק בילדי המורה נבוכים\n  על פי דרכו אשר לא ישרה בעיני חכם דורו הרש\"ל.", "אבל מלבד חקירות ומליצות אשר קבלו חכמי עמנו מהערבים\n  בדורות ההם להכניסן בבריתה של תורתנו, קבלו מהם גם כמה דמיונות תפלים שקראו להם בשם\n  \"חכמות\" וקדשו גם אותם בכלי קודש תורתנו, כמו \"חכמת האיצטגנינות\",\n  אשר דבר בה הראב\"ע וקרא לה בשם \"חכמת התולדות\" והרמב\"ן כתב\n  \" האיצטגנינות חכמה גדולה\" – \"חכמת היד\" (רמב\"ן בדרשותיו)\n  – \"חכמת הפרצוף\" (זוהר יתרו ורמב\"ן פ' בראשית) – \"חכמת התמר\"\n  (העבוך והריטב\"א ור\"מ יגל עפ\"י הערבי אבופלח) – \"חכמת הצרוף\"\n  על צירופי שמות לעשות נפלאות (חיד\"א ועד לחכמים אות י') – \"אבן החכמים\"\n  (יש\"ר' מקנדיא ור\"י אלימאנו בשם יתרא הישמעאלי) ועוד זמורות נכריות כאלה\n  אשר לחשיבותן בעיני חכמינו בדורות ההם שתלו אותן בחצרות תורתנו, וכל ההתבוללות\n  ההיא היתה להם כנוגע בחלק דרך ארץ שבתורה.", "רבים מגדולי עמנו בארץ ספרד התהלכו ברחבה בדרך\n  ארץ המדיני, והיו יועצי המלכות ושרי המדינות, שופטים ושוטרים בארץ, נושאים על שכמם\n  משרת אוצר הממלכה, ופקידים אשר מלכי הארץ ורוזניה נשענים עליהם, בחכמתם כי נבונו\n  ברב הכשר ודעת, והתבוללו ככה בין עמי הארץ ושבטיהם השונים במרחבי המדינות\n  בחוץ, והיו יהודים גמורים ולאומיים בקרב עדתם ובבתי מדרשם מבפנים.", "ח.", "דורות אחרונים\n  אחרי גלות ספרד נפוצו בני עמנו המצוינים ביתרון\n  הכשר דעת לכל רוחות השמים קדמה וימה וצפונה ונגבה, והתערבו בכל מקום בואם עם עמי\n  הארצות, והתבוללו בשרי הארץ וכנעניה ונכבדיה וסוחריה וחכמיה וחרשיה –ובהיכלם, היכל\n  דתם ותורתם, כלו אומר כבוד לעמם ולאמונתם.", "כה לקחו בני עמנו בשאר ארצות אירופה חלק כחלק בכל\n  הענינים העומדים ברומו של ישוב העולם, מתערבים עם הבריות ומתבוללים\n  בהם לכל חפציהם, ביחוד מדור הרמבמ\"ן והלאה, בשנים מעת אשר נתן שווי הזכיות לעמנו\n  והיה כאזרח הארץ אשר הוא יושב בה כבארץ מולדתו, ובני עמנו בכל ארצות מושבותיהם הם\n  בעניני דרך ארץ אשכנזים, צרפתים, איטלקים ואנגלים, במדעים ובחרשת מחשבת ידם\n  בכל, ולפעמים על העליונה, וכל שונאיהם ומנדיהם לא יעצרו כח להדיחם משאתם.", "הראית בזה לדעת, קורא ומבין, כי הנטיה אל התבוללות\n  בדרך ארץ העמים והתערבות עמהם בישוב העולם, קבועה וחרותה ושקועה בטבענו מני\n  אז ועד עתה [xiv]).", "הן הוא משוש דרכו של עמנו להתחשב בגוים\n  וללכת בדרכיהם בדברים שאינם נוגעים בתורתנו ובדתנו.", "ולא עוד אלא שגם התנועה הלאומית (תנועה\n  משובחת, אף אם אין עוד מטרה נכונה וברורה לפניה), אשר התעוררה בקרבנו, ודוקא\n  עתה ולא לפנים, היא ילידת הנטיה הזאת שבטבענו לחקות דרך ארץ העמים\n  אשר סביבותינו, כי עתה זה התעוררה הלאומיות בקרב כל העמים, והקריאה: Nationalitat שגורה עתה בפי כל עם ולשון, ולאום מלאום יאמץ במלחמת תנופה בעדה, והיא שהעירה\n  ועוררה גם בנו הרגש הלאומי אשר נרדם בירכתי כליותנו כאלפים שנה, ואת התנועה הזאת\n  נציב בשורת \"כמתוקנים\" שבהם, ויהי רצון שתמשוך אחריה אדם רב מעמנו למרות\n  הנטיה המתנגדת בקרבו לבלתי היות עם לבדד שוכן, בשגם הלאומיות וההתבוללות,\n  בהקצות מעט פעמותיהן, תוכלנה להשתתף לאחדים בלי התנגדות זו לזו.", "פרק שני: הנטיה\n  אל אי-סבלנות באמונת הדת\n   \n  פתיחה\n  יש בנו מדת סבלנות גמורה בנוגע אל אומות העולם\n  בדתיהן השונות.", "שלוים ושקטים אנחנו בטבענו בנוגע לדעות ואמונות העמים למשפחותיהם\n  בגויהם בארצותם.", "טבועים בנו דברי הנביא:\n  \"כי כל העמים ילכו איש בשם אלהיו ואנחנו נלך בשם ה' אלהינו\".", "את הכתוב:\n  \"אלהים לא תקלל\" מפרשים השבעים ויוסיפוס (קדמוניות ד' ה') על אלהים אחרים,\n  שאין אנו רשאין לקלל ולבזות אותם.", "בצוות המחוקק האלהי את בני ישראל לבלתי עבוד צבא השמים אמר \"אשר חלק\n  אותם לכל העמים\", כאלו נתן להם אלהים רשות לעבדם.", "הצווי בתורה לעקור ולשבר אותם ולמגר את\n  כל מצבות הכנענים ואליליהם לא בא מחמת קנאת הדת, כ\"א מפני היראה שלא יזנו בני\n  ישראל אחריהם במושבותיהם בארץ שבעת העממים, אכן עם אלהי העמים העכו\"ם הרחוקים\n  משכנותינו אין לנו דו\"ד ותחרות קנאה, כי עוד נתחסד עמהם כמאמר חז\"ל: חסידי\n  אומות העולם יש להם חלק לעוה\"ב, ועל הדורש כי אנשי אומות אחרות אינם בתחית המתים\n  גער ר'\"י ואמר: לא ניחא למריהו דאמרת הכי (כתובות קי\"א).", "ואמרו (סוכה כ\"ה): בזמן שבית המקדש\n  קיים המזבח מכפר עליהן (על האומות), וכ\"ש בנוגע להעמים החדשים שאינם עכו\"ם\n  שלא תגרע חבתנו להם בשביל שנוי דתם ואמונתם.", "אולם כ\"ז בנוגע מבחוץ לנו, אבל מבפנים\n  בקרבנו לא נשא ולא נסבול דעה ואמונה שונה לאיש מאת רעהו, מפני מדת אי-הסבלנות הנטועה\n  בטבענו.", "את הקנאה והנקמה נגד עובדי\n  ע\"ז בעמנו, כמו במעשה העגל ועיר הנדחת ואליהו בהר הכרמל וכדומה, אין לכנות אי-סבלנות,\n  כי סבלנות מותרת בנוגע לע\"ז בקרבנו שהיא השחתת העם כלו ופקוח נפשו.", "אך רדיפות יחידים וכתות אלה מול אלה בשביל\n  שנוי דעות בפרושי התורה ובכונת מצותיה הפרטיות, והגזר-דין \"מורידין ולא מעלין\"\n  הנמתח מאת הרמב\"ם על קטני אמנה בעקרים שלו והשגור גם בפי הפוסקים, שאינו משוך\n  כחוט של חסד כי מתוח כרצועת מרדות, ועל ידה רעם יופיטר או חרב דמוקלס הוא \"החרם\",\n  זו היא אי-סבלנות ואליה תשוקת עמנו מדור דור והיא תמשל בנו עד קץ הימין, כאשר נראה\n  בפרקי היסטוריא אשר נגולל בזה מעט מהרבה לעיני הקורא.", "א.", "המפלגות בימי בית\n  שני\n  לפלגות \"יהודה וישראל\" לפני רחבעם וירבעם\n  כבר בימי שאול ודוד ועוד קודם להם גדולים חקרי לב בין יודעי בינה לעתים בישראל ובאומות.", "אמנם הסכסוכים ההם, כמו אחרי כן השנאה בין\n  ירושלים ובין שומרון (אהלה אהליבה בפי יחזקאל) והמלחמות בין מלכי ישראל ובין מלכי\n  יהודה, היו בעינים מדיניים ולא בענינים דתיים, כי חזון התורה עוד לא נפרץ אז בימי\n  בית ראשון.", "אולם בימי בית שני אחרי\n  אשר עזרא ועולי גלות בבל הודיעו והורו תורת ה', התעוררו חלוקי הדעות בפרושי התורה\n  ובהבנת הכתובים אם כמשמעות הכתובים בלשון, או בדרך דרש לפי הקבלה בע\"פ, ובבחינה\n  הזאת נפרדו גם אנשי שומרון, הם השומרונים, מהיהודים בענינים דתיים, אם אמנם ראשית\n  מדון שלהם היה גם פה ענין מדיני, כי רצו השומרונים (אנשי שומרון שהיו מלפנים צרי\n  יהודה ובנימין) לבנות יחדו עם עולי בבל את בית המקדש בירושלים, וגם הגרים שבקרבם\n  רצו להשתתף בבנין הבית באמרם כי גרי צדק הם לאמר: \"נבנה עמכם כי כמוכם נדרוש\n  לאלהיכם ולו אנחנו זובחים מימי אסר חדן נלך אשור המעלה אותנו פה\"; אבל עזרא, אשר הקפיד וחרד מאד על טהרת האומה, גער\n  בם בנזיפה ודחה וגרש אותם מהסתפח בנחלת ה', ובזה הפריז על קנאתו הלאומית, ולא שמר\n  לעשות כחוק המוסרי בפי הבא אחריו: לעולם תהא שמאל דוחה וימין מקרבת (בכוונה על דחית\n  המחדש שאולי בקרבתו לא יצאו ממנו מהרסינו ומחריבינו) והעלה בזה אף סנבלט ומרעיו,\n  אשר ברוח נקמתם היו למלשינים, והבאישו את ריח השומרונים בעיני היהודים, והפרושים\n  דחפו אותם אחרי כן בשם \"כותים\" גירי אריות\" מקרב היהודים לעולם.", "השומרונים\n  בנו בית מקדש להם על הר גריזים \"ובבית זה כהן מנשה בן יהושע בן יהוצדק וצדוק\n  עם ביתוס וזה היה תחילת המינות\" (הראב\"ד בספר הקבלה).", "הקול יצא אחרי כן\n  שמצאו דמות יונה במקדשם, אולם הם עמדו על דעתם שהם יהודים גמורים מחזיקים בתורה שבכתב,\n  ורק מתנגדים את תורת הפרושים, כמו הצדוקים והביתוסים, אשר כמוהם לא האמינו גם השומרונים\n  במציאות המלאכים ובתחית המתים (ספרי פ' בשלח ומס' כותים בסופה).", "ב.", "ברכת המינים\n  השומרונים נפלו בקרבם להרבה כתות כמו: דוסתאים\n  (שהתקינו שאין לור ברוך אלהינו לעולם), כותאים, סבאים, שמראים, גונתאי וכו', בשמותיהם\n  ע\"ש מוריהם שהיו ר'' דובתאי ורבי סביי וכו' (הנזכרים בפרקי דר\"א ל\"ח\n  ובתנחומא וישב ובילקוט מלכים) ובתלמודים ובמדרשים הם נזכרים בשמם הכללי \"כותים\"\n  ופעם \"שמראי\" \"ב\"ר' ויגש: ר'' מאיר חמא חד שמראי וכו') ופעם\n  אחת \"גונתאי\" (מדרש איכה ב').", "גם בקרב הצדוקים היתה איזו פלגות כמו העלעניסטים והאלכסנדרונים, שבאו עם חוניו\n  ולא רצו גם הם לקבל את התורה שבע\"פ מאת הפרושים ולא האמינו בתחית המתים כמו\n  הצדוקים (נדה ע' שאלת האלכסנדריים בדרך התול אם מתים לעתיד לבא צריכים הזאה).", "את הצדוקים (שעם מקצת דעותיהם מסכמת הלכה\n  קדומה לדעת הרא\"ג) קראו הפשוקים בשם \"מינים\" (במשנת ברכות \"משקלקלו\n  המינים\"), \"אפיקורסין\" (ב\"ב צ\"א לתשובת האפיקורסין) והיו\n  להם כנכרים עכו\"פ (עירובין ס\"ח) ומומרים אוכלים נבלות להכעיס (הוריות י\"א),\n  אם אמנם הסבה הראשית למחלוקת הצדוקים והפרושים היה הבדלם בפרוש התורה לדעת צונץ בספרו\n  על הדרשות פרק עשירי.", "גם האיסיים והתרופיים, ובתוכם גם פילון (שפרש עין\n  תחת עין וכו' כפשוטו) התנגדו ברב או במעט אל תורת בע\"פ של הפרושים, ונפלגו גם\n  הם בדעות ואמונות שונות.", "נגד כל משפחות בני ישראל האלה שביל דעות ואמונות שונות שבקרבם בפירוש כתובי\n  התורה תקן שמואל הקטן (למרות הכתוב הרגיל בפיו \"בנפול אויבך אל תשמח וגו') בשמ\"ע\n  \"ברכת המינים\" או \"ברכת הצדוקים\" – ברכת קללה נמרצת \"תעקר\n  ותשבר ותמגר\" – על השומרונים (פה בכנוי \"מלשינים\" ע\"ש סנבלט\n  ומרעיו בראשיתם) ועל הצדוקים והביתוסים והאלכסנדריים והגנוסטיקים (אבות המקובלים\n  שלנו) והאפיקורסים (הוספת צדיקי חסידינו בכנותם על כל משכיל דורש חכמה בספרים חיצונים).", "ג.", "הקראים\n  בכל מיני בעלי דעות ואמונות שונות האלה, ואף בשומרונים\n  בטרם יצא הקול שנמצאה דמות יונה בהיכלם (שאז בשם \"כותים\" גזרו עליהם\n  –\"דניאל ובית דינו\" גוזמא תני –כעל עכו\"ם גמורים ואסרו שמנן משום\n  יינן – ור' יהודה נשיאה התיר ח\"כ שמנן – מ\"מ לא אסרו לקבל גרים מהם שמקבלים\n  אך מעכו\"ם) לא מצינו שהכרתו לגמרי מקרב גדת הפרושים ומקרבנו, כי לא נאסר החתון\n  בהם, ולא נגזר על פתם ויינם, והיו רק כמדיני אחים בכללם (מלבד אחדים שיצאו משורת\n  הסדר בריבם עד שפך דם) ויד הפרושים היתה פשוטה לקבל מהם חוזרים בתשובה.", "אבל לא כן היתה מנת חבל הקראים, כי נקראו לגמרי\n  ונבדלו מעדת הרבנים ובית ישראל, ויותר מעכו\"ם גמורים נחשבים, כי אין הרבנים\n  מקבלים גרים מהם, כי בניהם כממזרים נחשבו (לרגלי החלוקים בהלכות אישות בין הרבנים\n  ובין הקראים) וממזר לא יבא בקהל ה'.", "אם הקראים הם יוצאי חלצי הצדוקים, לא נדע בברור.", "מפרוש פרקי אבות להרמב\"ם ומהכוזרי\n  מאמר ג' אין ראיה ברורה, כי הקראים היו כבר בימי בית שני.", "השם \"קראי\" הנזכר\n  במשנה בררו חכמי זמננו, כי היא הוספה מאוחרת –אך זאת נדע, כי מימי ענן ואילך\n  השנאה הכבושה בין הרבנים ובין הקראים רחבה ונסבה למעה ולמטה, ומה גם מעת יצא הגזר\n  דין מפי אחד גדולי הרבנים: \"קראים (קרעים) אינם מתאחים לעולם\"!", "–ואם רצו\n  הקראים כפעם בפעם להתקרב אל הרבנים, דחו הרבנים אותם בשתי ידים, ולא זכרו הקראים\n  עצמם ובשרם הם, ולא נאנחו כמו בני ישראל במעשה פלגש בגבעה, כי \"נשאו קולם ויבכו\n  בכי גדול ויאמרו למה ה' אלהי ישראל היתה זאת בישראל להפקד היום מישראל שבט אחד\".–\n  אמנם כן הוא, אבר גדול נחתך מעם ישראל כאשר גורשו הקראים מהסתפח בנחלתנו.", "אמת כי\n  האשם תלוי בשני הצדדים, נטוע בטבע אי-סבלנות, כי גם הקראים יצאו לריב על הרבנים,\n  ולא פעם אחת קרא אחד חכמי הקראים לשלום אל אחד הרבנים, והיה אם שלום ענהו גם הוא,\n  אז נחשב בעיני הרבנים כיוצא מהכלל וככופר בעקר וכקראי לכל הלכתו; כאשר קרה בזמננו\n  את רנ\"ק בעל מונה\"ז בשהיבו שלום אל שאלת חכם מהקראים, כי מררו הקנאים את\n  חייו וחפאו עליו כי יצא מדת הרבנים ונהפך לקראי.", "הקראים הועילו הרבה בלמודי דקדוק הלשון העברית,\n  ורבות פעלו בחקרי הפילוסופיה הדתית.", "בקרב הקראים היו חכמים שיהיו לעולם לתפארת עם ישראל, כמו יהודה הדסי, אהרן\n  בן יוסף, אהרן בן אליהו, יצחק טרוקי ודומיהם, חוקרים מופלגים ודבקי הדת הישראלית,\n  ונודעים בשקידתם וחריצותם לטובת עמנו ודתנו.", "הקראים היו ראשוני המשוררים העברים, אשר הלכו במדות\n  חרוזיהם בדרך המשוררים הערבים, ומהם למדו וקבלו משוררינו הגדולים.", "אם הר\"ש פינסקר\n  הפריז על המדה, כי נפתה אחרי תעתועי אב\"ן רש\"ף, בהעלותו את הקראים על מרומי\n  ספרתנו וירא ראשית להם; בכל זאת רב חלקם מאד במקצוע הזה, ועלינו להודות כי בקרת המקרא\n  במיטב הגיון אשר יצאה מאת הראב\"ע מקורה בקראים, שמחכמיהם קבל הראב\"ע ולמד\n  בקרתו השנונה, למד וקבל מהם עם התראותו כמסתיר פנים מהם וכחולק ומשיג עליהם, עד שנוכל\n  להחליט בכלל, כי בלי הקראים מי יודע אם הגיע פשט המקרא לממשלה ע\"י הרשב\"ם\n  והרשד\"ל, אחרי אשר הדרש והנסתר ירשו מקומו, ןכל בעלי הפשט הפשוט לפי חקי הלשון\n  אך קראים המה בחינה הזאת, כי הרבנים ההולכים בנתיבות התלמודים והמדרשים התנגדו מעולם\n  אל הפשט, וכמתנצל קורא רש\"י כפעם בפעם: \"ואני ליישב פשוטו של מקרא באתי\".", "ואנחנו כלנו כהיום הזה אשר נתור ונחקור ונחפש אחרי פשט המקרא אך קראים הננו.", "הן היו בינינו רבנים גדולים, אנשי שם, מלמדי זכות\n  על הקראים וחפצי קרבתם בסבר פנים יפות, כמו רב האי גאון בתשובתו: \"מעולם לא\n  נמנעו רבותינו ע\"ה מלמול את בניהם של הקראים בשבת... ומתכנסין לבתיהם...\"\n  וכן הרבמ\"ם באגרתו \"כי אלה הקראים... להתקרב אצלם... ולכבדם וללכת לשאול\n  בשלומם...\" אבל דבריהם ביו כקול קורא במדבר.", "בזמננו דבר גם ברב שי\"ר רבות על הקראים במכתבו ע\"ד\n  אב\"ן רשף, אבל באגרתו לר\"י קעמפף (אשר זה האחרון כתב הקראים \"הכת\n  המכוערת הזאת מאז מקדם כצרעת ממארת היתה לבית ישראל\") לא מצא שם יוצר גנאי משם\n  \"קראי\" לכנות בו את בעל \"החלוץ\".", "ד.", "הרמב\"ם\n  קנאים לחומי רשף פגעו בהרמב\"ם אחרי מותו.", "אש מתלקחת, אשר הציתה קנאת דעה ואמונה בלב מתנגדיו, בערה בשלהבת יה ותאכל בקצה המחנה\n  מזה אנשים חכמי לב בדורותיהם, והיתה ללפידים מוקדי עולם, כי הגיעה עד שערי ערכאותיהם\n  אויבנו פלילים, ונמצא שם שמים מתחלל, ותטוש המלחמה ותעבור את הגבול במוסר ובדרך ארץ,\n  עד כי תצלנה אזנינו עד היום הזה לשמע החרופים והגדופים אשר קראו אלה לאלה ויורו המורים\n  בחצי תורה ובקשת קבלה, ורגזו ושהקו ואין נחת...\n   \n  ה.", "הרשב\"א\n  כלי זין היותר איום ונורא ביד האי-סבלנות, היתה\n  חרב החרם, אשר שאלו רבנינו מאת הרומיים (ראה ע\"ז דר.", "שמיעדעל ב\"השחר\"\n  שנה עשירית) ומעמים שכניהם, חרב פיפיות מנפש עש בשר תכלה, חרב נוקמת נקם ברית בבני\n  בריתנו.", "החרם הרבה חללים בישראל ועצומים\n  הרוגיו בבית יעקב, כי היה הנחרם כצבי מודח וכל מוצאו אם לא יהרגנו ירוק בפניו ויקרא\n  לו טמא ושקץ ישקצנו, עד כי מאס בחיים וטרף נפשו באפו.", "חרב חרם כזה הוציא מתערה התלמודי הגדול גפן אדרת הרשב\"א\n  מפני איזו חולמים בדמיונות ח\"ן בפרובינציה, וינופף ויעופף את חרבו על ראשי חכמי\n  ישראל, ואסף בחרמו כל משכיל דורש חכמה, ויגזר לבל יזיד איש אשר בשם ישראל יכונה ללמוד\n  פילוסופיה, ובמלה הזאת הבין כל דרישה וחקירה בחכמות חיצוניות, חוץ מהתלמוד ומפרשיו.", "הבדרשי באגרתו המפלאה התחנן לפניו ויציע\n  לפניו תועליות החכמות והמדעים גם בעניני דת ודין בעמנו, אבל לא שמענו כי השיב הרשב\"א\n  אחרי כן את חרבו הקשה אל נדנה.", "ו.", "נרדפים ורודפים\n  \"המקום יצילנו מנרדף שש להיות רודף\"\n  אמר חכם אחד.", "וזה אמת, כי אין רודה\n  באף קנאת אש דת גדול מנרדף מקודם ששב להיות רודף אחרי כן.", "זו תכונה נפלאה ביצר לב האדם, כי לפי ההגיון\n  הפשוט לעולם לא יתהפך הנדרף לרודף, באשר יודע הוא את נפש הנרדף מה רע ומר חבלו, אבל\n  הנסיון יורנו ההפך, כאלו רוצה הרודף עתה לקחת נקמתו על אשר נרדף מקודם; אך במי?", "בנרדף\n  חדש!", "רבני אמשטרדם אשר זה מעט נמלטו\n  מחרב נוקמת נקם ברית האינקוויזיציה, שבו לרדוף בחמת אינקוויזיציה יהודית בני ברית\n  אקוסטה ושפינוזה.", "ובדוריתינו הרימ\"ז\n  הנדרף מקודם מאת הצבי בפ\"מ שב להיות רודף בבר.", "את רש\"ה אחרי מותו לבלתי תת לו קבר בישראל, והרשי\"ר\n  שנרדף עד חרמה בט.", "שב להיות בפ.", "רודף את הרא\"ג וכדי בזיון וקצף.", "עוד רועש וגועש באזנינו רעם הקנאי יעב\"ץ מול\n  ר\"י אייבשיטץ, שבו נתחלל שם שמים בקרב אויבנו פלילים, ובשצף קצפו אומר יעב\"ץ\n  על הרד\"ק כי מעשה מרכבה שלו ראוים לעיין בהם בשעי דבית הכסא (מטפחת ספרים ח\"ב)\n  והוא כעין שכתב הרש\"ל על הפילוסופיה של אריסטו שכדאי לעיין בה בהליכות לבית\n  הכסא (שו\"ת הרמ\"א ו').", "עוד תצלנה אזנינו מהמית החרמות, אשר הרעים הגאון\n  מווילנא על רשאי חסידי חב\"ד בשנותם כמעט קט איזה נוסח בתפילה.", "ואם בארשזים נפלה שלהבת אי-סבלנות באש דת,\n  מה יעשו אזובי קיר?", "מה יעשו חסידין בורים ומשכילים הדיוטים?", "על כן רבתה המהומה והמבוכה\n  בין שלש המפלגות בזמננו אשר ר' משה סופר בשו\"ת חתם סופר ט\"ו קרא להן בשמות:\n  \"חדשים\" (נאורים), \"קדושים\" (חסידים), \"פרושים\" (מחזיקי\n  הדת).", "הנה כן האי-סבלנות היתה בעוכרינו מקדם קדמתה, ועד\n  היום הזה אין שלום בעצמינו.", "גם אם\n  לא יצא הפסק דין: כל ישראל ערבים\n  זה בזה, מרגיש היהודי בלבו איזו ערבות בעד חברו, בחשבו את עם ישראל כאיש אחד:\n  \"איש ישראל\" במקרא, ורוב המצוות והחקים נאמרו לישראל בלשון יחיד, כאלו\n  מדבר המחוקק לאיש יחידי, בשגם מצאו במקרא כי איש אחד חטא ועל כל העם יצא הקצף, כמו\n  עכן ויהונתן, והמחוקק האלהי קרא מכאב לבו: האיש אחד יחטא ועל כל העדה תקצוף!", "– על\n  כן ראה היהודי מעולם א\"ע בתור שומר שערי שמים לריב את ריב האלהים, אם אמנם\n  שאלת חול: \"האתם תריבון לבעל... אם אלהים הוא יריב לו!\"", "יכולה להיות\n  מוסב גם בקדש על אלהים אמת.", "אכן\n  עת אשר קיימו וקבלו בני עמנו את הפסק דין: \"כל ישראל ערבים זה בזה\"\n  היהודי איננו לוחם מלחמת השם בלבד נגד החוטא, כי אם מלחמת עצמו ובשרו להגן בעד\n  נפשו, כי הוא רואה א\"ע ערב קבלן ממש בעד חברו החוטא, ויחרד לרגעים לאמר:\n  פעם אחת יצאה אש ותאכל בקצה העיר, והנה זה בא איש מקצה האיחר, והוא מר צורח: הוי\n  תבערה!", "הוי אסון!", "מה לך כי נזעקת זעקה גדולה ומרה?", "שאלתיו, הביתך שם אשר תאכלהו\n  באש?", "לא, ענני, איננו ביתי, אבל באיש בעל הבית הנשרף יש לו חובות לשלם,\n  ואני ערב בעדו, א\"כ אני הנשרף ולא הוא.", "פרק שלישי:\n  הנטיה אל \"ונוהגין להחמיר\" בדיני הדת\n   \n  פתיחה\n  שתי המלות האלה \"ונוהגין\" – \"להחמיר\"\n  השגורות בפי הפוסקים האחרונים מימות הרמ\"א ואילך, העלו עשן באף הנאורים בימינו\n  ואבק בעיני המתקנים החדשים.", "אלה לאלה\n  שואלים: מה זה \"ונוהגין\"?", "מה זה ימריצנו לפסוק הדין לכל באי עולם לפי מנהג\n  איזו עיר או משפחה.", "אלה לאלה ממללים: מה זה \"להחמיר\"?", "האין די לנו משא החומרות אשר העמיסה התורה שבע\"פ\n  על התורה שבכתב, כי נוסיף עוד חומרות על מנהגים?", "אמנם המשים עין ולב\n  על תכונות נפשיות הנטועות והקבועות בכל עם ועם, וידרוש אחרי הנטיות הטבעיות בעמנו,\n  ימצא כי תוכן שתי המלות האלה איננו חדש בפי האחרונים, כי אם התנחל מהקדמונים והתהלך\n  בקרבנו מיום היותנו למשפחה ולשבט ולעם; ימצא כי לא דבר ריק הוא הפתגם \"מנהג\n  ישראל תורה\", \"מנהג אבותינו תורה היא\" (הרש\"ל שו\"ת י\"ז)\n  ונוכל להפוך המשפט ולומר: תורת ישראל (כמו שחיטה ובשר בחלב ועוד...) מנהג הוא באסמכתא\n  גרידא על המקרא – ימצא כי המנהגים קדמו לתורה המיוסדת ברובה עליהם 15), כי התורה שבכתב ברובה מיוסדת על מנהגים\n  (כמו הלכות אישות, מוהר הבתולות, קידושין גיטין יבום ירושה גואל הדם מקום מקלט זכות\n  האב על בתו שבת מועד קרבנות וכו') שקדמו באומה למתן תורה 16), והוסיפה עליהם לרוב חומרות (הרי כי הפתגם\n  \"ונוהגין להחמיר\" התחיל כבר עם תורת משה!", "), והתורה שבע\"פ הוסיפה חומרות\n  על התורה שבכתב, והפוסקים הוסיפו חומרות על הלכות התלמוד, שיסודתן ע המשך המנהגים,\n  הכי קראו למשפטיהם \"הלכות\" מן \"הליכות\" עולם, ומרגלא בפיהם:\n  פוק חז מאי עמא דבר!", "כל בית ישראל יחיו על פי ה\"שלחן ערוך\", וכל השלחן\n  הזה עומד על רגל אחת: \"אין לבטל שום מנהג\" (אורח חיים תר\"צ י\"ז)...\n   \n  א.", "היבום\n  מנהג היבום היה נהוג\n  בישראל קודם מתן תורה, כי אחד גואלי המת נשא את האלמנה, להקים שם המת על נחלתו, כמסופר\n  אצל יהודה ותמר \"בא אל אשת אחיך ויבם אותה והקם זרע לאחיך\" וכן במגלת רות\n  עם בועז והגואל \"וזאת לפנים בישראל\" (הרי \"ונוהגין\").", "תורת משה באה להוסף על המנהג הזה, להגביל\n  חיוב היבום רק על אחי המת כמו שהיה אצל יהודה, ולהחמיר עליו בעונש קשה אם\n  לא יאבה אחי המת ליבם את האלמנה, וירקה בפניו לעיני קהל ועדה, וחלצה את נעלו ויקרא\n  לו שם גנאי בישראל \"חלוץ הנעל\" והיה שמו לדראון (הרי \"להחמיר\")\n  על אשר הקשה את לבו על זכר אחיו המת.", "חכמי התורה שבע\"פ\n  הוסיפו על \"נוהגין להחמיר\" הזה (דקדוקי חומרא כבוקע חוט השערה) עד כדי\n  מסכת שלמה בתלמוד, ולא נתקררה דעתם של הרבנים עד שבטלו ברוב הארצות את מנהג היבום\n  לגמרי, והשאירו את החומרא של העונש הנורא היא החליצה.", "אם אחד הנאורים והמתקנים החדשים (כהרא\"ג) ישאל אותם עם הספר:\n  דין מפורש במשנה, אם אין יבום אין חליצה, ואיך תקיימו את החליצה אחרי אשר בטלתם את\n  היבום?", "ומדוע ענש יענש היבם בפלילים בפומבי וכדי בזיון, אם יש את נפשו לקיים מצות\n  היבום, אבל הדין מוחה בידו?– הלא יענו ויאמרו: \"מנהג עוקר הלכה\"\n  –\"מנהג מבטל הלכה ודין חכמי התלמוד אעפ\"י שמצאו לו סמך מן המקרא ולאו דווקא\n  מנהג חכמים אלא אפילו מנהג ספגים וחמרים\" (הרש\"ל יש\"ש ב\"ק)\n  –\"אע\"ג דהרבה גאונים מתירים מ\"מ מאחר שנהגו להחמיר אף בדיעבד\n  יש לאוסרה\" (דרכי משה להרמ\"א או\"ח תנ\"ה ה') – \"לכן אין\n  לשנות את המנהג\" (הרש\"ל יש\"ש גיטין פ\"א י\"ב).", "ב.", "הגט\n  ספר כריתות הוא הגט שנותן איש לאשתו אשר לא תמצא\n  חן בעיניו לשלחה מביתו, היה נהוג בישראל קודם מתן תורה, ותורת משה באה להוסיף\n  ולהחמיר, שאסור להמגרש לשוב לקחת את המגורשת אם נשאת בינתים לאיש אחר.", "דקדוקי דיני הגט בהוספת חומרא ע\"ג\n  חומרא פרו ורבו בתלמוד למסכת שלמה, ובספרי הפוסקים להררים תלוים בשערה או בקוצו של\n  יוד, וכל זה אינו אלא המשך \"ונוהגין להחמיר\" מתחלתו ועד סופו כהיום הזה.", "ג.", "גיד הנשה\n  האסור הראשון בהלכות מאכלות אסורות בדתנו, הוא\n  אסור גיד הנשה, מיוסד על מנהג קדמוני (שהוא אולי לפי ראות עיני הנאורים בימינו\n  מנהג תפל בלי מלח וטעם מספיק כגיד הנשה בעצמו שאינו בנותן טעם) במשפחה או בשבט, מנהג\n  בני יעקב הוא ישראל לזכר המקרה אשר קרה את אביהם (יהיה בפועל או אך בדמיון או גם\n  בחלום).", "כותב התורה המספר לנו את המקרה של יעקב אבינו בהאבקו\n  עם איש בלי שם, מעיר כמו ע\"ד אגב והשערה (אולי במאמר מוסגר), כי המקרה ההוא\n  הוא מקור וטעם המנהג בקרב בני ישראל, שלא יאכלו את גיד הנשה אשר על כף הירך (של הבהמה),\n  כי נגע הלוחם הזר בכף ירך יעקב בגיד הנשה, ע\"ד שמעיר כותב הספר שמואל, כי המקרה\n  אשר קרה את דגון אליל הפלשתים לפני ארון האלהים הוא מקור וטעם המנהג בקרב הפלשתים\n  באשדוד, כי כל הבאים בית דגון לא ידרכו על המפתן.", "לא מפי המחוקק יצא האסור הזה כמצוה לאמר: אסור לאכול את גיד הנשה,\n  כי אם מפי המספר, והעד בהוסיפו המלות \"עד היום הזה\" (כמו שחתם המספר בשמואל\n  שם \"עד היום הזה\" ושם בודאי לא היתה כונת הכותב העברי לתות על הפלשתים\n  שלא ידרכו על מפתן בית דגון), שאלו המחוקק והמצוה יאמר \"לדורותיכם\" או\n  \"לדורות עולם\" ולא יאמר \"עד היום הזה\".", "התורה לא הוסיפה להזכיר עדו הפעם את אסור גיד הנשה,\n  כי אם השאירה אותו על היתד הנאמן \"ונוהגין\" בלי רעהו \"להחמיר\"\n  – אכן התלמוד ונושאי כליו הוסיפו כמשפטם \"להחמיר\" אל ונוהגין\" הזה,\n  כי דרשו אותו כמעין חומר, ונקרו ודקדקו בו בחומרא ע\"ג חומרא, עד אשר כמעט נכרת\n  אוכל מפינו, בחסרון מנקרים אומנים בקיאים במלאכת הנתוח.", "וכי יזיד איש מבני ישראל לשאול את מעתיקי התורה\n  שבע\"פ: רבותי, מה זה קבעתם לדורות מנהג לפי שעתו כאמור \"עד היום הזה\"\n  ולא \"לדורותיכם\"?", "יענו ויאמרו: אמת הדבר, אבל אין מקשין על \"ונוהגין\n  להחמיר\"!", "נניח כמעט כי אסור גיד הנשה לא היה נהוג מעולם\n  ולא נזכר כלל בתורה, והנה לפני שלש מאות שנים קרה את בעל הש\"ע, כי נפתולי אלהים\n  נפתל את \"המגיד\" שלו בליל חשך וערפל, ובהאבקו עמו נקעה כף ירכו.", "עוד בעל השלחן צולע על ירכו, והנה זה בא\n  בעל המפה וכותב: ונוהגין בקצת מקומות שלא לאכול את גיד הנשה אשר על כף הירך, כי נגע\n  המגיד בכף בכף ירכו של מרן הב\"י.", "והפוסקים הבאים אחריו הרחיבו את המנהג הזה\n  של קצת מקומות על כל מושבות בני ישראל בתוספת חומרות כמשפטם.", "הלא אז יקראו הנאורים והמתקנים אחריהם מלא\n  וירגנו באהליהם כמתאוננים רע באזני הרבנים והדינים וישאלו: רבותי, מה ענין גיד הנשה\n  בבהמה הנאכלת אל כף ירכו של מרן הב\"י?", "משל לה\"ד לאדם שנשא על שכמו שק גדול מלא פלפל ונעשה העל מום\n  בירכו, קפץ ונשבע שלא יאכל פלפל כל ימי חייו!", "מה יענו הפוסקים הלא ישיבו: אמנם כן\n  הוא.", "אבל... אורי \"ונוהגין להחמיר\" אחזקתיה.", "ד.", "קרבנות\n  בין המנהגים בשיראל שקדמו באומה קודם מתן תורה,\n  היו גם מנהגים זרים בעקרם לדת משה וישראל ונכרים לרוח היהדות, אשר עקב התבוללות העברים\n  הקדמונים בקרב עמים אחרים נכנסו בגבול בני ישראל קודם מתן תורה.", "תורת משה בהתבוננה אל הנטיה הטבעית שבעמנו אל דרך\n  הגוים, ובראותה כי המנהגים ההם הכו שרש עמוק בעם וקשה לעקרם מקרבו, השאירה את המנהגים\n  של האומות, כמ\"ש הרמב\"ן (בראשית כ\"ט) כי תורת משה קבלה איזו ממנהגי\n  נכבדי האומות, ובמקור חיים על הראב\"ע פ' אמור: \"אבל מה שראתה התורה להשאיר מן המנהגים הקדמונים\n  ממה שאין בהם צד ע\"ז השאירה אותם\", אכן הניחה גם מנהגים מתנגדים אל היהדות\n  \"ונשאה פנים למנהג המפורסם אף שהוא מתנגד לרוח הדת\" (מו\"נ\n  ח\"ג פמ\"א).", "ראש המנהגים הנכרים\n  ההם היה מנהג הקרבנות והזבחים לריח ניחוח לאלהים, אשר בהריחם את דם הזבחים ודן בשרם\n  הנשרף על המזבח, יתרצו ויתפיסו וישובו מחרון אפם, ויסלחו לחטאות המקריבים ולכל פשעיהם,\n  דמיון גס ונורא ואכזרי, בין מפאת טיב האלהות ובין מפאת רגד האדםף בכל זאת השאירה\n  אותם התורה כאמור, מפני שראתה בחכמתה שאי אפשר לעקור את מנהג הקרבנות שהיה נהוג אז\n  בקרב כל עמי הארץ, והניחה את המנהג האכזרי הזה על מכונו, אך הוסיפה עליו לצוות את\n  בני ישראל שלא יזבחו עוד את זבחיהם לשעירים אשר הם זונים אחריהם, כי אם לשם ה' אלהים\n  ולרצונו, כמו שהעיר עכ\"ז הרמב\"ם בח\"ג מספרו המורה, ומקוים הדבר גם\n  מאגדת מדרשים, כידוע.", "אמנם את אשר לא ערב\n  המחוקק האלהי בתורת משה, הרהיבו הנביאים עוז בנפשם, ואל חכם כשופר לקרוא לבית ישראל,\n  כי אין חפץ לה' בעולות ובזבחים, כי מנהג הקרבנות הוא על אפו ועל חמתו של אל אלהי\n  ישראל.", "הלא כה דבריהם כגחלי אש בפי\n  שמואל וישעיהו ונעים זמירות ישראל, והנביא ירמיהו הוסיף על דבריהם ואמר בפומבי: לא\n  דברתי את אבותיכם ולא צויתים... על דברי עולה וזבח, והנביא יחזקאל אשר בהתלהבות רוחו\n  לא שם מחסום לפיו, והוציא את דבריו ערומים כהולדם בעוז דמיונו קרא לבני ישראל ואמר\n  להם בשם ה': וגם אני נתתי להם חקים לא טובים (ר\"ל הקורבנות)... ואטמא אותם במתנותם...\n  והנביאים האחרונים ואנשי כנסת הגדולה השתדלו עוד בזמן שבית המקדש היה קים, להעמיד\n  התפלה במקום הקרבנות, בדרשתם עה\"כ ונשלמה פרים שפתנו, ברצונם להשבית כל זכר\n  להקרבנות, אבל הבאים אחריהם מסדרי התפלות ראו להשאיר שם וזכר אל הקרבנות בנוסחאות\n  התפלות, וסדורי תפלותינו מלאים פרשיות זבחים וקרבנות, אשר אמירתם בפה תהי נחשבת כהבאת\n  קרבנות אל המקדש.", "אולם בימינו אלה\n  בטלו הקרבנות כמעט אצל כל העמים שאינם פראים, ומכ\"ש בטלים ומבוטלים הם בעינינו,\n  כלנו בקטן כגדול כמלומד כעם הארץ יודעים, כי כאשר יבא לנו הגואל, יהיה בדרך פלאי\n  או בדרך טבעי, ויקבץ נדחינו אל ארץ אבותינו, ונשובה אל אדמתנו לעבדה ולשמרה בכל פקודי\n  התורה התלויים בארץ, כמו שמטרה ויובל ומעשרות, ונבנה בארץ קדשנו בית מקדש לאלהינו,\n  הבית הזה יקרא בית תפלה, ולא יהיה עוד בית מטבחיים, לשפוך בו דם בעה\"י נקיים,\n  ולזרוק על קירותיו דם וחלב עולות בהמה.", "כלנו יודעים זאת באין שום פוצה פה וצפצף להטיל\n  ספק בדבר, ובכל זאת נוסחת תפלותינו לא זזה ממקומה, ולא נמחקה ממנה אף שורה אחת מתפלת\n  המוספין ומפרשיות הקרבנות, כלנו מהגים ומצפצפים עוד \" מן הזבחים אשר יגיע דמם\n  על קיר מזבחך לרצון\".", "ועתה אם נשאל את\n  טובי שלומי אמוני עמנו: רבותי, בתפלת מוסף אנחנו מתפללים \"יהיה רצון שתעלנו\n  בשמחה לארצנו ותטענו בגבולנו\", תפלה יאה ונאה ומשובחת, היוצאת מקרב לב עמוק,\n  אושר אליה נשואה נפשנו ורוחנו וכליותינו גם יחד – אבל אנחנו מוסיפים לאמר:\n  \"ושם נעשה לפניך את קרבנות חובותינו תמידים כסדרם ומוספים כהלכתם\".. דברים\n  שאין דעתנו וחפצנו ורצוננו מסכימים להם בשום אופן.", "הן להבטיח לבו\"ד ולנדור לו\n  דבר, אשר אין ביכלתנו ולא ברצוננו לקיים אותו, הוא עון פלילי, ואיך נביע הבטחה כזאת\n  ונדר כלפי מעלה בדברים שאין פינו ולבנו שוים?", "הרשות ביד כל אדם לקרוא בסדורי תפלה\n  פרשיות הקרבנות בכל יום, לפי דעתו שהתפלה במקום קרבנות ויהי נחשב כאלו הקריב על גב\n  המזבח עולות וזבחים, אבל לנדור נדר לאמר, כי שם נעשה תמידין כסדרם בקרבן עולה וזבח,\n  מדי נדע ברור שלא יעלה לעולם על לבנו לעשות כזאת, ע\"ז קרא הנביא מכאב לבו: המעט\n  מכם הלאות אנשים, כי תלאו גם את אלהי!", "מה יענו ומה יאמרו\n  שלומי אמוני ישראל על השאלה הקשה הזאת?", "הן ישיבו: מנויה וגמורה בעמנו מני אז ומקדם\n  \"שלא לבטל שום מנהג\".", "ה.", "הרמ\"א במשנה\n  יסוד ושרש הפסק \"ונוהגין להחמיר\" היא\n  היראה אשר פחדו ורהו: \"פן... אולי...\" בלשונם: \"חישינין– \"שמא\"–\n  אכן גם ראשית החרדה הזאת נמצאת ונזכרת כבר בימי המשנה \"מתקינין לו אשה אחרת\"\n  לדעת ר' יהודה, משום דחיישינין שמא  תמות אשת הכה\"ג קודם יום הכפורים, ולא יכול לקיים \"וכפר\n  בעדו בעד ביתו\" זו אשתו לדחז\"ל, ואם ינתן חח אחד משלשלת חחי הכפורים\n  שהם \"בעדו ובעד ביתו ובעד כל קהל ישראל\" (שע\"כ נקרא \"יום הכפורים\"\n  – כמו כסף הכפורים– ע\"ש שלשת הכפורים ההם) אז ירתק כל חבל הכפרה, ולא הודו לו\n  חכמים, שא\"כ אין לדבר סוף.", "לו היה הרמ\"א חי בזמן ההוא ובימים ההם, אז\n  החלטנו כי החרדה הזו \"מתקינין לו אשה אחרת\" מפי הרמ\"א ונושא כליו\n  ר' יהודה יצאה, אשר יפחדו לרגעים: \"חיישינן–שמא\".", "נניח כמעט, כי בית מקדשנו עודנו קים, ופחד ר' יהודה\n  במשנה ההיא לא נזכר, כי אז בודאי היה הרמ\"א הראשון לערוך במפה שלו: \"ונוהגין\n  להתקין לכה\"ג אשה אחרת משום דחיישינן שמא תמות אשתו קודם יום הכפורים\",\n  ופוסק שני הבא אחריו היה מחכך \"היישינן שמא תמות גם האשה האחרת\" וכתב בחות\n  דעתו: \"ונכון להתקין לו שתי נשים\", וככה מפוסק לפוסק הלוך והוסיף עד רש\"ק שהיה פחדן\n  גדול בחיישינן ושמא וגזר שמתקינין לו חמש נשים, וכאן עמדו התאפקו ולא יוסיפו\n  עוד נשים משום \"כולי האי לא חיישינין\" – \"דא\"כ אין לדבר סוף\".", "ו.", "חג המצות\n  הפסק הכולל \"ונוהגין להחמיר\" לא מצא\n  לו מקום רחב ידים להתגדר ולהתפשט בו, כמו בדיני חמץ ומצה.", "מנהג אכילת מצות בחודש\n  אביב לאות צמוח פרי האדמה בהתחדשה כנשר נעוריה 17), היה נהוג במשפחות העברים כבר קודם מתן תורה,\n  כמו שמציגו באברהם בהעריכו שלחן לפי האורחים מלאכי האלהים אשר נראו אליו בימי חג\n  המצות – \"הסעיד נוצצים עוגות מצות בפסח\" – ובלוט מכניס האורחים ההם –\n  \"חלץ לוט מהם ומצות אפה בקץ פסח\".", "ובאה התורה להסב\n  את המנהג הזה על זכר יציאת מצרים 18),\n  ולהחמיר על החמץ בפסח לאסרו לא באכילה בלבד כי אם גם בראיה: \"ולא יראה\n  לך חמץ ולא יראה לך שאור בכל גבולך\", וגם במציאות בגבול הסמוי מן העין:\n  \"שבעת ימים שארו לא ימצא בבתיכם\".", "מאימת הגזר דין הקשה\n  הזה \"בל יראה ובל ימצא!\"", "בתורה שבכתב, נבהלו נחפזו חכמי התורה שבע\"פ,\n  ויחליטו להחמיר יותר ויותר ויגדרו את שעור החמץ האסור במשהו.", "שעור משהו מורה באמת על דבר\n  שאין לו שעור כל עקר, על נקודה שאינה מתחלקת, על מה שהטבעיים קורין לו Atom, וזה אסור שאין לשער כלל ערכו, חבוי וטמון\n  מהשגת החושים, כל אין לא תשורהו וכל חוש לא ירגשהו, כאלו היה גשם שאפילו בעזר זכוכית\n  מגדלת אלף פעמים לא נראהו בגודל גרגר חרדל.", "איפה לא ימצא רגב זעיר וגוש  משהו  כזה?", "– הר\"ת נכד רש\"י היה האחד אשר ערב לבו לעקור הגזר\n  דין של \"חמץ בפסח במשהו\" ופסק להלכה שחמץ הוא כשאר איסורין שבתורה ובטל\n  בששים, אבל כל הפוסקים לא שעו לדבריו והניחו המשהו לחמץ לחוק עולם.", "על כן התשגעו והשתוללו\n  זריזין וזהירין בעמנו לאסור בפסח על נפשם, ואם רבנים ודינים הם, גם על אחרים, כל\n  דבר השוה לאוכל נפש אדם, ופחדו ורגזו גם מן אויר הנשימה המביא לרוח אפם זיו משהו\n   כזה בכל רגע שישאפו רוח האויר\n  אל פיהם.", "הפסק \"ונוהגין\n  להחמיר\" היה גם כאן להלכה למשה מסיני, ששם התחיל והיה ראשיתו מצער וארחיתו ישגה\n  באין קץ על אחרית האימים.", "יחידי שרידי חכמי\n  התלמוד נסו לפעמים את כחם \"כחא דהיתרא עדיף\" להפריד לעת מצוא את שתי המלות\n  האלה, והיה להם \"ונוהגין\" גם להקל ולא להחמיר כמו המנהג במקומו של ר\"י\n  הגלילי לאכול בשר עוף בחלב והורה חמץ בפסח מותר בהנאה (פסחים כ\"ג), ואמר ר\"א\n  בר ממל אלו היו לי מי שימנה עמי התרתי בשר בכור ומלאכה בחוה\"מ, רבי התיר בית\n  שאן וקיסרין ובית גוברין, נכדו ר' יהודה נשיאה התיר שמנן של כותיים ותקן גט על תנאי\n  מלבד תקנות קדומות כמו פרוזבול ועירובין וכו'– אבל תכונת מורי העם ומאשריו שבה עד\n  מהרה לאיתנה כאשר נפסק קלוח התלמוד ודיניו למסקנא נצבו כמו נד וקפאו בתוצאות הרי\"ף\n  והרמב\"ם והטורים והב\"י, ובפי הפוסקים נשואי כליהם הבוצרים עוללות אחריהם,\n  שנשארו אצלם שתי המלות האלה בנטיה תמידית להחמיר ולא להקל.", "הא לך קורא מבין\n  בדוגמאות הלאה (ויש להוסיף עליהן כהנה וכהנה) יסוד \"ונוהגין להחמיר\" קבוע\n  ונטוע בתוכנת עמנו, הלוך ומשוך כחוט השני בקרבנו מני אז ועת אתה, ועמל נאורים ומתקנים\n  עולה בתוהו, כי מי הקשה אל תכונה טבעית בלאום ולאום ישלם... והרמ\"א ונושאי כליו\n  מה כי נלין עליהם... היינו דאמרי הצרפתים: Tout comprendre\n  c'est tout pardonner.", "([i] בגזרת הרמ\"א\n\"שיש לפסוק בכ\"מ כפוסקים אחרונים\" (דרכי משה יו\"ד ל\"ה).", "[ii]) ברצות הנכרי לקבל את\nהיהדות ברגע כמו הגה בעמדו על רגל אחת, חשב שמאי שכונתו על העקר ביחדו האלהות\nבדעה ובתבונה (כמ\"ש וידעת היום והשיבות אל לבבך) וזה מן הנמנע להורות ברגע אחד,\nע\"כ דחה אותו בשתי ידיו.", "אכן הלל\nהתבונן, כי כיון המתגיר על החלק דרך ארץ שבתורת היהדות, והורה אותו את הכלל בגדול\nשבתורה, אך לא בחיוב היהדות, שאין להיהדות חפץ בספחת גרים, כי אם בשלילה בסגנון הפתגם\nהנודע אז גם בין עמים (כמו שהוא נמצא באמת בין פקודי המחוקק הקדמון בארץ שונים קונפוטזע)\nכאומר: שצור לעת כזאת את הכלל הזה, ודי הוא לך לע\"ע עד אשר יתברר לך עקר היהדות\nבשרשו – זיל גמור!", "3) גם כאשר שמו בני ישראל עליהם מלך ככל הגוים משחו אותו בשמן משחת קודש, ונקרא\nמשיח אלהי יעקב (שמזה נולד רעיון המשיח בדמיוניו הרבים והשונים).", "[iii]) והעיר חכם אחד כי לכבוד\nהפרסים שנו מסדרי התפלה של שחרית את הכתוב בישעיה בנגוד הפרסים \"ובורא רע\"\nאל \"ובורא הכל\" והקראים אשר חיו בקרב מאמיני מחמד לא חשו לפרסים והשאירו\nבנוסח תפלתם את הכתוב על מכונו.", "[iv]) לפי אגדתנו היה ממרא\nשנתן לו עצה על המילה.", "[v]) כמו אחו יאור, והכנוי\n\"אנכי\" (בלשון כושית Anok וע\"ז רומז המ\"ר' שהקב\"ה\nדבר אל בני ישראל בלשון מצרית) ושמות מיני פשתים במלאכת \"עובדי פשתים שריקות ואורגים\nחורי\" (ישעיהו י\"ט) במצרים, שמהם נמצא במקרא המינים האלה: שש מין\nצמר גפן המכונה במצרים Scheathi, ועם הארטיקל שלהם פי \"פשתי עץ\"\n(יהושע ב') וזה גם השם שתי  בעברית, וכן השם אטון\nמצרים מהמצרית Athionan, המלה שעטנז מהמצרית Schontnes.", "[vi]) כמ\"ש בספרי\n\"מעשה בראשית\" צד 66, וספר האשכנזי Beitrage וכו' מה' מיכאל\nזקש, ובמה\"ע \"בן-חנניא\" 1862 צד 296 ע\"ש.", "[vii]) הרב דר.", "שמידל האריך\nבמ\"ע \"השחר\" שנה תשיעית ועשירית למנות בפרוטרוט כמה דינים כאלה אשר\nקבלו חכמי התלמוד מאת מחוקקי רומי.", "[viii]) ר'\"ד גאנז בספרו\n\"צמח דוד\" כתב על משפטי יוסטיאנוס: \"משפטים אלה ישאים למוצאי דעת כאלו\nנתנו מסיני\".", "[ix]) הרומיים האמינו,כי\nכאשר יצעקו הכלבים בחצות הלילה אות היא כי השדה הגדולה הנקראת אצלם העקאטא מתהלכת\nבתוך העיר, וכן באגדתנו: כלבים צועקים מלאך המות בא לעיר.", "[x]) הרומים החליטו, כי\nמה שיחלום האדם אחרי חצות הלילה הוא אמת, וכן אמרו במס' ברכות כי חלום של שחרית מתקיים.", "[xi]) הרומים נהגו לנעול\nברגלם את הנעל הימני בתחלה, ומספר פליניוס כי הקיסר אוקטביוס בנעלו פעם אחת את השמאל\nבתחלה מרדו בו העם, וכן במס' שבת: כשהוא נועל מנעול של ימין תחלה ואח\"כ של שמאל.", "[xii]) הרומיים יראו להתחיל\nכל מלאכה בימי חסור הלבנה.", "[xiii]) אצל הרומיים היה כל\nהחודש מאי לסימן רע לנישואין, ונמנעו לכנוס לחופה בכל החודש הזה.", "וזהו מקור איסור\nהנישואין אצלנו בין פסח לעצרת, באסמכת הידועה על מלחמת ביתר ותלמידיו של ר'\"ע.", "[xiv]) הנטיה אל דרך הגוים\nקבועה בקרבנו כ\"כ עד שגם הרמ\"א בעל המסה על הש\"ע המחמיר ב\"מ כתב\n(יו\"ד קי\"ח א') שאינו אסור ללכת בדרכי העמים אם יש תועלת בדבר או כבוד או\nטעם אחר.", "15) וזה כונת אמרם (אליהו רבה כ\"ג)\n\"ישראל קדמו לתורה\", ולפי הנראה היו מהמנהגים ההם גם כתובים קודם מתן תורה\nכדאיתה במ\"ר: \"ואל ישעו בדברי שקר מלמד שהיו בידן מגלות שהיו משתעשעין בהן\"\n(שמות רבה ח').", "16) רמזים בהכתוב על \"עקב אשר שמע...\nוישמור ... חוקותי ותורותי...\" ובהכתוב בתשובת משה לחותנו: \"חקי האלהים\nותורותיו\", כי למפרע נחשבו גם המנהגים הקדומים ההם בתור חקי האלהים ומשפטיו.", "17) טעם הרמ\"א (תורת העולה ח\"ג פנ\"א)\nלאכילת מצה בשבעת הימים ואסור אכילת חמץ בחג הפסח, להורות על האמונה החדוש העולם, הוא\nבודאי נותן טעם לפגם.", "18) בעל הגדה (עפ\"י הכתובים \"עוגות\nמצות כי גורשו ממצרים\" – \"מצות לחם עוני כי בחפזון יצאת ממצרים\") בתמימותו\nהפשוטה אומר: \"מצה זו שאנו אוכלים על שום שלא הספיק בצקם של אבותינו להחמיץ\"\nאע\"פ שצוה אותם לאכול מצות בלילה ההוא בטרם יצאו ממצרים; ובאמת נהגו לאכול מצות\nבעת ההיא גם מקודם כנ\"ל, וצוה אותם משה לאכול את שה קרבן הפסח צלי אש אם מצות\nשהם אוכלים בזמן ההוא, ואח\"כ הוסיף לצוות אותם לאמר: \"והיה היום הזה לכם לזכרון לדורות עולם כי בעצם\nהיום הזה יצאתם ממצרים\".", "וכן הדבר במרורים שאכלו עם המצות מקודם לסמן הנצנים המרים\nוהירוקים בראשית ימי האביב, והאגדה שמה גם בהם זכרון \"שמררו את חיי אבותינו במצרים\",\nוהרבה מנהגים נמצא בתורה שנתהפכו מחול אל הקודש עד\"ז."]}