{"name": "BY - חיים נחמן ביאליק - letters_01", "year": 1890, "raw_sents": ["אגרות: שנת תר\"ן / חיים נחמן ביאליק\n\n\n\n \n\n\n\n\n  \n  \n\n\nאגרות: שנת תר\"ן\n\nחיים נחמן ביאליק\n\n\n\n \n\n\n\n\n \n  \n  א[1]\n  ויאמר ד' אלי: קח לך גליון גדול וכתב\n  עליו בחרט אנוש (ישעיהו).", "נכתבה ונשלמה פה וולוזין, שבעה ימים\n  לחודש אלול, שנת תר\"נ.", "בע\"ה יום עש\"ק ה' שופטים שנת\n  תר\"נ, פה וולוזין.", "לכב' מורי ורבי, אלופי ומיודעי, אוהבי ואהובי,\n  חכם ונבון ומשכיל על דבר אמת, יקר ערך ואיש תבונות, כש\"ת הר' מרדכי בנציון\n  סג\"ל[2]  נ\"י, ולכבוד ידידי ואהובי, החכם השלם,\n  ספרא רבא דק\"ק, הר' בנציון איש שלום[3], ולכבוד ידידי רעי,\n  הבחור המשכיל וכו' וכו' ועוד, כמר בנציון קאפניק[4], ולכבוד ידידי רעי,\n  מבין באותיות קטנות, ספרא בן ספרא, כמר שמואל איש כפרי[5],\n  ולכבוד ידידי רעי, אהובי וחביבי, הבן יקיר, נחמד ונעים, כמר יוסף חיים איש בקבוק[6]\n  - לכבוד כלכם, אחי ורעי, בני ציון, בני סגולה, יחד בני איש, לכבוד כלכם אדברה נא\n  שלום בכם.", "מליצי, רעי!", "יוכל היות כי תחשבו את מכתבי כמציאה לאחר\n  יאוש, יוכל היות כי כבר התיאשתם מקבל ממני מכתב, ואולי עוד אחדים מכם שמוני\n  לשוכח רע ולמפריד אלוף לאמור: הן בעודו פה טרם נסעו העתיר עלינו נשיקות ויבטיח\n  אותנו \"הררי-זהב\", להודיענו מכל אשר אתו, ועתה שכח מכל וכל את מוצא\n  שפתיו ויאלם דם מבלי הודיענו מאומה.", "שאוני, אחי ורעי!", "שאוני ואחר תדברו, אגיד\n  לפניכם כל אשר עם לבבי ובחנתם אותי וראיתם וידעתם כי לא כן אנכי עמדי.", "הידעתם\n  אחי ורעי – שמעו והתפלאו – הידעתם כי לא פי חיים נחמן הזיטומירי המדבר אליכם,\n  הידעתם כי אנכי אינני עוד את אשר הייתי, האם תתנו אמון כי בזמן מצער כזה\n  נשתניתי מכל וכל ונעשיתי בריה חדשה, לא חיים נחמן החסיד, המשכיל, המתמיד או\n  האפיקורס הנני היום, רק בריה משונה, בריה בפני עצמה.", "ובכן אחי!", "ברכו בקול את\n  ברכת \"ברוך משנה הבריות\" (מובן הדבר מעצמו כי את שמואל דורפמן הנני\n  פוטר מהברכה הזאת, פן אהיה עליו למשא).", "הלא תתפלאו, אחי ורעי...[7]\n  שאלת \"במה נשתנה?\"", "אמנם כן פלא הוא כי בזמן מצער כזה יתחולל בי שנוי\n  כזה, ולא מלתא זוטרתא כי בעת קצרה כזאת הבאתי בלבבי חכמה ודעת להבין ולדעת כי...\n  כי... \"הבל הבלים – הכל הבל\", וכי שגיתי עד כה שגגות אין קץ, הוספתי\n  חטא על פשע, פתיות על אולת.", "ומתפלא אנכי עמכם על עצמי איך בזמן מצער כזה ואנכי\n  טרם הייתי חכם ועשיר או מלך וזקן וכבר עלה בידי לדעת את אשר לא ידע החכם מכל אדם\n  אך ורק אחר הנסיונות הקשות הנזכרות[8] ורק אז בא לכלל דעה:\n  \"הבל הבלים – הכל הבל\".", "אל תדמו, רעים יקרים, כי \"שפת\n  מליצה\" חמדה נפשי, ובמליצות חידות אדבר עמכם.", "לא ולא!", "הבה אבאר לכם דברי:\n  \"האלהים עשה את האדם ישר\", גם הטבע תתוה דרך ישר לפני איש לאמור: זה\n  הדרך לך בו והצלח, אך אולת אדם תסלך דרכו ולעקש הישרה.", "וכיון שיטה האדם מדרכו\n  הסלולה מעט הצדה, אז פתוחים לפניו ארחות רבים המטים עקלקלותיהם, ונבוך עומד אז\n  האיש בפתח עינים, ועל פרשת דרכים יצפה דרך ללכת אל אשר ...[9]\n  ואל מחוז חפץ, אך צעדיו שאול יתמכו ויתעה בתוהו לא דרך עד אשר יאבד דרך.", "ואז...\n  הה!", "מה אמלל הנהו!...", "לוא חי אב, לוא גדלתי על ברכיו כי אז בעודני נער, בעוד\n  הייתי כחומר ביד היוצר, בעוד הייתי כלי הוכן למעשהו, בעוד הייתי עלול ומוכן לקבל\n  כל צורה שאטבע, כי אז חנכני אבי עפ\"י דרכו ועפ\"י יתרון הכשר אשר\n  בי, כי אז הורני אבי: זה הדרך לך בו ואל תלוז מהמעגל אשר סלותי לך, ואז לא הייתי\n  קרוע לעשרה קרעים ולא הייתי מנתר כצפרדע מים ליבשה ומיבשה לים, וכוננו צעדי על\n  דרך זו ברותי לי לטוב לי כל הימים, והייתי בעל דעה מיושבת, איש בין אנשים, מעורב\n  עם הבריות, איש יודע ערכו ומכיר מקומו ומאושר וצולח כל הימים.", "אך כיון שמת אבי\n  ז\"ל והובאתי אל בית זקני, ונחלת חנוכי נהפכה בידי זרים, אז היתה תבוסתי\n  שלימה.", "אז נפלתי פלאים, באין משגיח ומנהל ובאין עין צופיה אשר תשכיל לאחריתי,\n  ובאין יד עוזרת לי להטותני לחפצה ולהסיר ממני מכשלה, מיום אל יום ירדתי פלאים\n  ואין מתעורר להעלותני, מיום אל יום טבעו בבוץ רגלי ואין איש מתעורר עלי לחמלה,\n  למשכני ולהוציאני מטיט היון.", "בואו וראו גודל כח החנוך וחוזק פעולתו על המחנך.", "יש מחנך משכיל, מבין דבר לאשורו, יודע ומכיר הדברים העומדים לשטן על דרך החנוך,\n  יודע להשתמש כראוי בחומר דק ורך כהחנוך, וכאמן יודע היטב הכלים הדרושים לחפצו,\n  ויודע גם עת לכל חפץ וחפץ לכל עת – אדם כזה שיש לו בן אשריהו וטוב לו, אשריהו\n  בעולם הזה וטוב לו בעולם הבא, ועל כגון דא אמרינן: אבא מזכה ברא.", "לפלוני אלמוני\n  יש לו ג\"כ בן כזה בכשרונות טובות ונעלות[10], אולי עוד יתר רב\n  מאשר לבן הראשון, אך האיש הזה אינו מבין תהלוכות החנוך, איננו מבין הכלים\n  הדרושים לחפצו ואיננו יודע חפץ לכל עת... הדבר אשר ידרוש...[11]\n  במעצד, יבוא עליו בקרדומות... איש כזה אוי לו מבן אשר ינזר לבושת – לבשתו\n  ולחרפתו – ויהי לחרפות ולדראון עולם.", "כי מלאכת החנוך היא חכמה ומלאכה וגם מלאכה\n  נקיה וכבדה – איני צריך להרבות מלים על זה.", "דים לפנינו המעשים בכל יום אשר יראו\n  לעינינו כי ישנן[12] אבות אשר השכילו\n  במלאכת החנוך עד אשר עלה בידם למשול ברוח בניהם במבט אחד מעיניהם, עת אך ישימו\n  עיניהם בם לא יחטיאו המטרה, והמבט יעשה פרי אל אשר שלח ואך מבטי עיניהם לבד עוז\n  בידם למשול ברוח בניהם אשר יבינו מה ירמזון עיניהם, ובזה ישימו בעיפם בלחייהם[13],\n  להניעם לעשות דבר או להניאם מעשות דבר, תחת אשר תחזינה עינינו אבות המטילים אימה\n  יתרה על בניהם וישחרום מוסר שוט חדשים לבקרים, ויחלקו להם חברלים באפם מהלומות\n  יורדים[14]\n  חדרי בטן ויכום מאה, ובכל זאת יעלו חרס בידם, ואין אונים הם למשול ברוח בניהם\n  להטותם לחפצם.", "הוא אשר דברתי: מלאכת החנוך היא חכמה ומלאכה, היא חומר דק אשר לא\n  כל איש מסוגל להשתמש בו כראוי והאינם-יודעים עוד מהפכים הקערה על פיה...[15]\n  על פניהם.", "ההבדל שבין שני המחנכים אשר הזכרתי למעלה\n  ראיתי במראה ולא בחידות וגם עלתה לי זאת בנסיון ואני אני הוא המנוסה.", "הנה לפניכם\n  הנער יוסף[16]\n  בן לאבות עניים כמוני – מדוע אדמו פניך מבושת, יוסף?", "העוני לא יחשב לחרפה – אחרי\n  מות עליו אבותיו לקחהו דודו לו לבן.", "דודו פקח עינו על דרכו, לא נתן לאחרים ידים\n  לשלוט עליו.", "לא נתן פתחון פה לזרים לדבר בו רעה.", "אך להפך: הגיד את שבחו בפני כל,\n  ויהללהו על פניו, ספר בלבו, ויפיח בקרבו זיק גאות המעטרת כסאסאה לשבולת, למען לא\n  תשפיל[17]\n  רוחו בקרבו...[18]\n  במרעים ופחותי-ערך, עד כי היה למטע תפארה, זרע ברך ד'.", "ואנכי מה!", "נער כמוהו, אחר\n  הלקחי אל בית זקני הייתי משולח ונעזב, הפקידו עלי מושלים רבים, והקנוני אדונים\n  קשים, יד כל בי, והמושלים שלטו בי לרעתי, לא להנחותני בדרך ישרה, אך ורק להראות\n  מרות עלי, והייתי כרשות הרבים שהכל דשים בו[19].", "כל מעשה נערות אשר\n  עשיתי בהחבא עשתה[20] עד מהרה כנפים,\n  ותהי למלה בפי כל, והכל ע\"י אוהבי וקרובי, ע\"י אבותי החדשים והאלופים\n  הרבים שהרכיבו לראשי, אשר הגדילו עד שמים חטאתי, וירבו לדבר עלי כזבים ככל העולה\n  על רוחם לפני אנשים זרים בביהמ\"ד, ובבן אמם נתנו דופי בפומבי, וישפכו את\n  השופכים במקום...[21] הה!", "כמה פעמים\n  מלאו...[22]\n  עת סבונו חכמי המזרח כדבורים ויתלוצצו עלי באות נפש...[23]\n  את אשמי ויצבטו אותי לחי לאמר: אמנם נער טוב אתה, אין כמוך.", "ובשלמי הדבר הזה?", "הכל ע\"י קרובי, עצמות מעצמי, ובשר מבשרי, המה הסבו בזאת, ותחת אשר היה\n  עליהם לכסות ערותי, לחפות על בן אחיהם, עוד הרבו הרע והתעיבו עלילה לחשוף...[24],\n  להוסיף על אחת שבע על דברים נקלים אשר אב אחר הסיח דעתו מהם, ולא ידעו הפתאים\n  האלה כי בנפשי הדבר הזה, כי בזה קובעים המה את נפשי, משפילים את רוחי ושוחטים\n  אותי ברוב סמנים; לא הבינו אל פעולותיהם, כי יקשו את ערפי ויגבירו בקרבי כח\n  העזות במעשיהם, ויביאו עלי כשואה שפלות הרוח, והוספתי לעשות הרע בעיניהם למרות\n  עיני כבודם, על אפם ועל חמתם.", "גם זאת אשר הראוני נחת זרועם לא בתור מורה דרך\n  ומנהל, רק בתור \"אסור לרחם\", או בתור \"השתרר עלי\", בבחינת\n  \"כי יכה איש את עבדו\" או בסוד \"נקם ינקם\", כל זה הועיל להות\n  נפשם ולהותי.", "גם זאת אשר מוחי הרך והרופס הרגיש כי נמאס ונבזה אני בעיניהם, וכמו\n  ממרום שבתם ישפילו לראות אלי ומבטיהם הפיצו עלי בוז ומשטמה למפלצת, כמו אסופי מן\n  השוק הנני וכמו נספח הנני על בית יעקב, ואני קשה להם כספחת, מוחי הרופס והקלוש\n  הבין את אלה והבינותי והרגשתי בהרגשה חדה ועזה... הרגשה העוקצת בבתי נפש פנימה\n  עד כי נשפל נשפל רוחי בקרבי וירד פלאים, עצב נבזה ונמאס הייתי בעיני עד... אשר\n  זכיתי עוד בקטנותי לשם טוב \"שקץ\" ושמעי הלך בכל הארץ...\n  הנה לפניכם שתי הקצות, מחזה מולמחזה, מערכה\n  מול מערכה, ומי אשם בדבר?", "יוכל היות כי כשחוק יהיה דברי היום לפניכם, כי הנני\n  מעורר רפאים הקבורים בחיק העבר והנני מזכיר מעשי נערות בתור פאקט ומופת על דברי,\n  בעוד אשר מעשי נערות כאלה אינם נחשבים מאומה – לפי דעתי – ביחש לחנוך ולא בחיקם\n  הוטל גורלי, ולא המה המכוננים מצעדי גבר בדרך החנוך... אל תאמרו כזאת, אחי ורעי!", "הנסיון יבוא ויטפח על פניכם.", "תקופת הילדות היא הראשונה...[25]\n  יוכל לפעול ברוח הנער, בעוד הנער באבו, בעודנו מתמם בתומת ילדים, בטרם ידע\n  הנער לבחור בטוב ולמאוס ברע, בעוד זכים רעיוניו, בעוד מוח רך בקרבו, מוח רך\n  כדונג, אז רק אז היא העת היותר מוכשרת ומסוגלת לפעול ברוחו, ורק אז יקבל כל צורה\n  שיצרוהו, ורק מאז והלאה יתנכר במעלליו אם זך ואם ישר פעלו לפי הצורה במוחו בשחר\n  טל ילדותו, והדר הצורה יראה בכל פעולותיו גם אחרי בואו בימים, והיא לו לקו\n  ולמשקולת בכל מעשיו שיעשה תחת השמש, ולפיה יסוב רוחו ללכת כל הימים.", "אנכי אשר\n  שבעתי רוגז אז בשחר טל ילדותי, ובאביב ימי עלומי רויתי מתלאה וממרורים, ובתקופת\n  הילדות, עת התבל משחקת אז לפני כל ילד ורך, עת יראה סביבו אך נועם וחום, השמים\n  רק בהירים תמיד, והשחקים אך טהורים טהורים כל הימים, באשר נפשו עודנו זכה ולא מטמאה,\n  ואז העולם חשך בעדי והייתי ממושך וממורט כל הימים; עת כל ילד ורך מתרפק בחיק\n  הילדות וחיתו באור תראה... אז הייתי אני מחולל ומדוכא, מרדף בלי חשך על צוארי,\n  ובעוד היתה אדמתי רכה ופוריה, דשנה ורעננה, עומדת הכן לקלוט הזרע, עד אשר יזרעו\n  על תלמיה להכות שורש ולהצמיח פרי ישוה לו, ולוא הנירו להם ניר וזרעו לצדקה כי אז\n  עשיתי קציר כמו נטע, להפריח נטעי נעמנים; אך כיון שחרשו על גבי חורשים...[26]\n  ויזרעו אדמתם מלח – הה!", "בזה נספיתי...[27] משפט,תחת\n  מגרפותיהם...[28]\n  ויצמיחו קוץ ודרדר, להדאיב לב ולכלות נפש.", "אנכי, בעת מצאוני בוז ולעג השאננים\n  הגאיונים, הייתי הצדיק בעיני, חשבתי כי אך עלילות ברשע יעלילו עלי, ויחפשו עולות\n  חפש מחפש על נפשי.", "הדבר הזה הציקני עד מות, קנאתי אכלתני כעש, ויבער אפי עד שאול,\n  ויצת בקרב לבבי מוקדי עולם.", "חמסו ממני תמת ילדים ויעכירו את רוחי וידליחוהו.", "הה!", "רוצחים – בכיתי יום יום מנהמת לבי – הה!", "טורפי נפשי!", "מלכם כי כה\n  תדכאוני?", "מדוע תרדפוני באפכם על לא חמס בכפי?", "הה!", "אכזרים!", "יענים במדבר!", "עד אנה\n  לא תרפו ממני?", "מה עשיתי לכם כי כה עכרתם אותי – להבאיש את ריחי בעיני כל?", "כה\n  בכיתי יום יום עד כי הרגשתי כי רוחי חבלה ונערכה.", "נשפל נשפל רוחי, עד עפר הגיע.", "אנכי בידעי כי צדקתי...[29] שלחתי רסן מעל פני,\n  התפרצתי מפניהם והוספתי לעשות הרע בעיניהם, למרות עמהם[30].", "גמרתי אומר להיות ברשות עצמי, כפי אשר הורני רוח מבינתי, גמרתי בדעתי כי כל האדם\n  כוזב, חשבתי דרכי לבלי לסור למשמעת אחרים, ורק חופש ודרור אותה נפשי.", "אנכי\n  הואתי משפט כי אין לו לאדם להיות אסור לדעת אחרים.", "חכם הייתי בעיני משבעה משיבי\n  טעם, יצאתי מרשות הרבים לרשות עצמי, איש כי העיז להוכיחני על פני השיבותי שבעתים\n  אל חיקו חרפה ובוז.", "הכלל: התנהגתי עפ\"י דרכי והלך רוחי.", "\"ימצאו מעשי\n  חן בעיני אחרים או לא\" – אמרתי אמרתי תמיד – \"ואנכי אעשה את\n  שלי\".", "הגיעה העת להסיר מסבל שכמי, הגיע התור...[31]\n  ממעוני...[32],\n  לשאוף רוח במרחביה, לחיות בדעת עצמי.", "אנכי אבור לי דרך ואסול מסלה לנפשי.", "עד\n  מהרה סרתי מן המסלה הצדה, ארחות רבים המטים עקלקלותיהם נפתחו לפני, ואנכי עמדתי\n  בפרשת דרכים ובפתח עינים לסול ולפלס נתיבה.", "– בעת ההיא ושכלי החל להתפתח ויראו\n  בו אותות יתרון הכשר ויחזו לי רבים עתידות.", "לוא היו אבותי החדשים, או האדונים\n  הקשים, דורשי טובתי באמת, לוא חפצו לאשרני ולהשכילני להיטיב, כי אז פקחו עיניהם\n  על דרכי, כי אז הרגילוני למעשה ולעבודה לפי נטיתי, לדבר שיש בו \"קום\n  ועשה\", אך הם לא עשו ככה, כי מה להם ולי – לדאוג לאחריתי?", "המה צוו עלי\n  במפגיע רק \"שב ואל תעשה?, ויזהירוני רק על מצות \"לא תעשה\", המה\n  הלקוני על \"לאו שאין בו מעש\", אע\"פ שלא הייתי חייב מלקות מדינא[33],\n  אבל לא השכילו להביאני בעול המעשה אשר בזה הצילוני...[34]:\n  א) להסיר ממני הבטלה והעצלות, אבות הטומאה ומולידי כל רשע ופשע, ב) שלא לתת ידים\n  לדמיוני להתגבר על שכלי.", "אך כיון שלא הובאו כחותי וכשרונותי תחת עול המעשה ולא נתנו\n  במסורת הפעולה והעבודה, הועילו להותי...[35] האלה.", "אנכי טבעתי\n  ביון הבטלה והעצלות מאפס מעשה.", "דמיוני מצא לפניו כר נרחב לתת ידים לפעלו ויפרוץ\n  גבול השכל ועבר חק הדעת לצודדני[36] למדחפות ולהתעני[37]  בתהו לא דרך, ותהיינה התכונות האלה לטבע שני\n  בנפשי.", "שתי תכונות רעות כבר הנחלתי מימי ילדותי והנה: א) שפלות הרוח (באמרי\n  \"שפלות הרוח\" רצוני לומר: אי רגש-כבוד), ב) עזות, ותלוינה גם הן על\n  שתי התכונות האחרונות...[38] מן הרכבת ד'\n  היסודות האלו...[39] הזה.", "בפרק המעברה\n  (קריזיס) הלז מרשות הרבים, עת הבאתי לבב חכמה לסור רק למשמעת שכלי (לפי העברת\n  הלשון) והנה מלפפות...[40] לפני ארבע התכונות\n  הנ\"ל: מימיני – בטלה, משמאלי – הדמיון, מאחורי – שפלות-הרוח ומלפני –\n  העזות, ואנכי נוסע אחריהם כבהמה בבקעה, כשור אל טבח יובל, וכשיות נדחות בתר נגדא\n  סמותא[41]...\n  אם בעלי-נפש אתם אדוני (יודעים אתם חכמת הנפש\n  ותהלוכות כחותיה) ואם חכמת ההרכבה לא זרה לכם, תוכלו לשער בנפשיכם[42]\n  את המהפכה, המבוכה והמהומה אשר תוכל לחולל ולהוליד הרכבת ד' היסודות הנ\"ל.", "אללי לי!", "כשרונותי אשר אולי התעתדו לגדולות לוא התנהלו לרגל המלאכה – התעתדו\n  לגלים; דמיוני העז והרגשתי החדה – אשר כלי חפץ המה בידי רבים – נהפכה[43]\n  לי לרועץ, להתעני[44] מדרכי ולהוליכני\n  בתוהו לא-דרך לרגלי אורות מתעות אשר נראו אלי למרחוק.", "עין אחת לאמת, אבל מלאך\n  המות הוא מלא עינים, ורבות הנה הרשתות המזורות ליד מעגל האיש הנדח... רבות הנה\n  המצודות אשר פרש השטן לאדם תועה מדרך השכל לצודדהו[45]\n  למדחפות ותהי גם ההשכלה הארורה כאחת מהם[46], ולאסוני צררתני גם\n  היא בכנפיה ותתקע זאת הרשעה ילידת התפתה צפרניה...[47]\n  והייתי טרף לשניה, ותשת נוספות על רב החלל וכבד הפגר אשר גררה בחרמה ותעלה בחכה,\n  הה!", "השכלה ארורה, בת התפת וילידת שאול!", "מה עצומים הרוגיך!!", "חרב מורטה למען היות\n  לה ברק את בידי אביך השטן, ומטה זעם בזרועות...[48] לילית, גם אותי...[49]\n  קשה במטה זעמך, ויז גם נצחי על צור חרבך, המת אותי בנשיקה...[50]\n  פה מצא הדמיון ידים לפעולתו, והסט\"א[51]  הרימה קרן.", "אשר החסירו תכונותי הרעות מלאה\n  ההשכלה, ואשר מלאו הנה – ותשת נוספות ותגדש הסאה, ראשי הכת שאיה וימלא מהומה\n  ומבוכה, תכונותי החלו לפעול מדעתי ושלא מדעתי והבטלה מנצחת על יד עושי המלאכה.", "ראיתי יום יום ומעשי ידי טובעים בים... יום יום ירדו כשרונותי לטמיון ועיני\n  רואות וכלות... הולכים בתהו ואובדים לעיני ותושיה נדחה ממני – אין אונים הייתי\n  לדלות נפשי מטיט היון.", "מה מאד חפצתילצאת למרחב-יה, מה מאד אויתי להקל מעל נפשי\n  המעמסה הכבדה, אשר הכבידה על לבי ונפשי ככבד אבן ונטל החול ואשר כבר היתה לזרא\n  באפי, אך הה!", "ידי אסורות באזיקים, כבר קדמתני העצלות ותשם כבלי ברזל על ידי ותוליכני\n  שבי, כמו כח נסתר ויד נעלמה שמו מחנק לנפשי.", "הה!", "לוא הוציאני אז איש למרחב לשאוף\n  רוח צח... עתה ראיתי את שכרי לפני ופעולתי אתי.", "אנכי חפצתי להיות ברשות עצמי,\n  להיות שורר בנפשי, אך אהה!", "כי הבישוני משברי, לא עצרתי כח למשול על עצמי וזרועי\n  לא משלה בקרבי.", "כחות נעלמות[52] לקחו את שבט  המלוכה בידיהם ומשלו בי שלטת מדעתי ושלא\n  מדעתי, נמשלתי לישן החושב כי אבן מעמסה תעיק בחזקה על לבו ועל חזהו – אשר מידו\n  באה זאת, באשר ידו מונחת על לבו – וידו – הה!", "– אסורה להסיר מעל לבו את האבן.", "אנכי הרגשתי זאת בהרגשה חדה ועזה, הרגשה העוקצת בבתי הנפש פנימה... ותכלינה עיני\n  מראות, כלו כליותי בחיקי... ומיד מי באה לי זאת?", "מי ילד לי כל אלה?", "הה!", "טורפי\n  נפשי!", "הביטו אל אשר דקרתם... עתה היתה תבוסתי שלימה, מתגרת רעיוני נדהמה נפשי\n  בקרבי ולבי חלל בתוכי מקוצר רוח, ומבלי הדעת בלעתי מכל הבא בכפי.", "מאפס מעשה ובלי\n  השכל לבחור בטוב ולמאוס ברע נתרתי כצפרדע מים ליבשה ומיבשה לים, תכונות שכבר הכו\n  שורש עמוק עמוק עזרו על ידי ויחלו גם להציץ ציץ ולשאת פרי, ותביא[53]\n  הבטלה מנחה בידה מזמרת הארץ, את פריה אשר בשם \"השכלה\" יכנוה, אשר\n  קטפתה מפרי עץ הדעת (לישנא דמשכילים נקט) התאוה לעינים...[54]\n  צרור בכנפיו העזות מתנובת החסידות, ויולידו מביניהם \"[55]\"\n  הדמיון הוליכני שולל בחקירות נפתלות אשר...[56] מזוקן, ושפלות-הרוח\n  – מעט נכאת וצרי הכפירה,,, ותהי לתבל בה את מאכלי-התאוה אשר באו אל קרביו לאכול\n  לשבעה עד הקאה... ומה לא קלט מוחי אז, בעת הקפיצה וההתהפכות מצד אל צד אשר בשם\n  \"תקופת התעתועים\" אכנה?", "מכל המהפכות הנוראות הטבעו אז במוחי:\n  התחסדתי, התמשכלתי, התנגדתי, הרביתי גם חקור – וכלם השאירו רושם חזק במוחי\n  ועקבותיהם נודעו בי עד אשר קבלו הלך-נפשי ומוחי צורה משונה ויטביעו בהם חותם\n  תכנית מדותי, דופי תכונותי, הלא היא \"מדת ההפכפכות\".", "עד כאן ימי \"השקיעה והירידה\", מכאן\n  ואילך \"תקופת העמידה\".", "בכאב לב ובנפש שוממה הנני מביט אל אשר דקרו\n  מחנכי, הנני מביט בעינים מפיצות זעפה וזועה על מחלת לבי הנשארת אשר כבוה ועממוה,\n  הנני רואה את שברי מכתת כשרונותי המנופצים אל הסלע וניצוצותיהם נפוצו אל כל רוח.", "את כל זאת בהרגשה חדה אתבונן ונפשי ברענה תתמוגג, אבינה לראשיתי וכליותי בחיקי\n  תכלינה לאחריתי ונפשי תאחז שער.", "בימי תקופת התהפוכות המובאות למעלה, עת אשר\n  התמזגו תכונותי ותהיינה ההפכפכות, ואנכי הייתי כמתעתע, כצל נהלכתי כל הימים\n  מתגרת רעיוני חושבי תהפוכות וחורשי אולת, אייתי כצליל שעורים מתהפך במחנה מדין\n  (מדנים בין אחים) בחלום חזיון לילה.", "התהפכתי מצד אל צד כעצל על מטתו וכחולה\n  מתהפך בחליו על ערש דוי, הייתי בעיני רבים כמשתגע אשר בעותי אלוה...[57],\n  וכן הייתי בעיני, ויהי היום והאמת הערומה (תאות נפש כל משכיל) משכה עליה גם את\n  עיני החיים, ורק בחיק האמת (הערומה) יראה איש חיים – וע\"כ צררתני רוח אמת\n  בכנפיה, ואמת אמת תפסיה ליה להאי, ויהי כנוח עלי הרוח – רוח שטות ורעיון רוח –\n  ואקרא בחיל: אמת!", "אמת!", "ארדוף את האמת ואשיגה, אורח שקר שנאתי!", "צעקתי בחמת רוחי,\n  אנכי אפלס לי נתיב האמת ולא אחטיא את המטרה.", "אנכי, אשר הייתי בעיני גדל דעה\n  ושופט רמים, חשבתי כי כביר כח שכלי, אשר גם לא לתהו נברא, לבוא עד חקר האמת ומהר\n  המצא תמצא בהדרשה ורגע – והנה אתפשנה בידי והנה בכפי וארשתיה לי לעולם;\n  דמיתי כי האמת הערומה והצנועה הצגה גם לעיני נערים פתאים לראוה בה ונתנה\n  בידי חסרי-לב ואי-בינה להתעלל בה כאות וכהות נפשם, ובחדשה נמצאנה*[58].", "דמיוני לנער חסר-לב רודף אחר קרני השמש לתפשם[59] בכף בחשבו כי\n  שערות-זנב-הסוס המה[60], כן הדבר הזה:\n  מאחורי הפרגוד גנב אלי דבר ותקח אזני שמץ מהאמת חיש מהר, והנה דמיוני, המלא לו\n  תהפוכות מפה אל פה, עשה לו כנפים ככנפי התנשמת, שפעמים כעוף יתעופף[61]\n  ופעמים הלא שורץ[62] כשרץ על הארץ.", "ודרך\n  אחת לדמיון ולתנשמת, אשר לשניהם כפעם בפעם חליפות להם.", "רגע בין כוכבים ישים קנו,\n  יפרש כנפים בין מפרשי עב, ומשנהו – יצלול כעופרת לתהום רבה.", "וע\"כ הריתי\n  עמל, הגיתי שקר וילדתי רוח.", "– האם לא צחוק מכאיב לב כי נער בער מדעת איננו מבין\n  עד מה בתהלוכות התבל, רודף קדים ורועה רוח, והוא רודף אחר האמת!!", "נער נתעה בשוא,\n  לא יאמין בשוא!", "גם אנכי הייתי כאחד מהם, חפצתי לסור מאורח שקר ושוא היה תמורתו,\n  הגיתי כל היום ב\"אמת\" בעוד לא ידעתי אכנה, דרשתי אמת כל היום בעוד\n  שהיו דברי סותרים זה את זה.", "אנכי לא הבנתי, כי האמת נעלמה מעין כל חי, לא ידעתי,\n  כי האמת היא רק \"שם מפשט\", נשמתא ערטילאי[63]\n  דלית לה מדגרמא[64]\n  כלום.", "גם זאת לא חכמתי, כי \"האמת היא דמיון בן רוב ימים, והדמיון הוא אמת\n  בת יום א' \".", "לא נתתי אל לבי לחשוב: מה לי לריב ריב האמת?", "מי יבקש זאת מידי\n  – האם חובה עלי מוטלת לתקן עולם במלכות שדי?", "מה לי לריב ולהתעבר על ריב לא לי\n  ולהשניא את עצמי על הבריות על לא דבר?", "מדוע לא אהיה גם אנכי ככל איש לנענע בראשי\n  לכל אשר ידבר אלי, והלא גדול השלום שמותר לשקר למען השלום, ובפרט בדברים\n  שאינם נוגעים אלי מאומה, ולא יגעו אל עצמו ואל בשרי אני מה כי אלין עליהם?", "ומי\n  הוא האיש אשר יחוש לדברי?", "אנכי לא השיבותי אל לבי את כל אלה, וע\"כ באתני כל\n  הרעה הזאת.", "חם לב אנכי מטבעי, דמי רותח מאד בקרבי, וע\"כ מהיר גם אנכי, מבלי\n  יכלת למשול ברוחי ואין עצור ברוחי מהוכיח לאיש דרכו על פניו אשר לא כנפשי ואין\n  אונים הייתי לחבוש בטמון דעותי והשקפותי גם לפני איש אשר לא דרכיו דרכי ולא\n  מחשבותיו מחשבותי.", "אנכי אשר קלטתי תהפוכות נוראות ותקרענה את ראשי לעשרה קרעים\n  ותפוצצנה את מוחי לרסיסים, אנכי אשר הייתי משכיל וחוקר, חסיד ומתנגד כאחד, אנכי\n  אשר נהייתי בימים האחרונים לדורש אמת וכלוחם בעד אידיאה נשגבה נחשבתי בעיני,\n  אנכי אשר הייתי צר-כח לשלוט ברוחי, כל אלה שחברו להן יחד בי עצבוני ויעשוני\n  בריה משונה, כמין \"כוי\" מעוך ונתוק, כתות ורצוץ, בוקה, מבוקה ומבולקה,\n  התעקשתי כל הימים עם כל איש, רבתי תמיד אל כל אדם, לא היה איש אשר לא התנגדתי\n  לדעתו, כי מי ידון עם משכיל, חוקר, חסיד ומתנגד כאחד?", "ומי ינצחהו?", "כש/אני לעצמי\n  ידעתי כי אינני מאומה, לא הא ולא הא, כי קראתי בספרי חקירה ששני הפכים בנושא אחד\n  לא יתכנו, ומה גם ארבעה הפכים, אך בבואי בין אנשים התנכרתי במעללי ואז היתה\n  מבצבצת ועולה אחת מארבע \"סגולותי\".", "למשל: בבואי בקהל חסידים אז נסתלקה\n  ממני כרגע רוח החסידות ותנח עלי רוח ההתנגדות, או גם רוח ההשכלה החלה לפעמני,\n  וקלות דעתי, רפיון כח המעצור אשר לי, תשוקתי להתגלות לבי, אהבתי המדמה להאמת\n  הכוזבה אשר התלקחה בקרבי ותבער אש בהגיגי (בלשון המשכילים \"שלהבת יה\"\n  תקרא) – כל אלה הועילו להותי, ויעבירו החשק בלבבי ויוסיפו לי אומץ להראות לכל\n  כי משכיל או מתנגד אני.", "אנכי החלתי להתפלפל, להתוכח ולהתעשק, הוכחתי בראיות\n  גמורות ובמופתים חותכים(?", ")[65] כי תועים המה מדרך\n  השכל, כי סכלים המה אין לב, טח מהשכל לבותם, ורק באור בני ההשכלה (אשר לא ידעתי\n  אכנה) חיים, רק דרך ההשכלה דרך הקודש יקרא לה.", "כן הרביתי להתקצף, רקעתי\n  ברגלי...[66]\n  בידי ואהבתי המדמה להאמת עורה את עיני עד כי באמת האמנתי כי בחיק הוכוח הזה\n  הוטל גורל התבל כלה ושכל העולם לא נברא אלא בשביל משכיל אחד, ואיש אשר יעשה\n  בזדון או בשגגה לבלתי שמוע לקול העת הדופק על פתחי לבבינו, ואשר לא ישא נס\n  להשכלה ולא ישבע לדגל הציוויליזציון (בלשון המשכילים ממש שפתים ישק... בתחנה העומדת\n  בקרבת המדבר מעבר לירדן במקום אשר חנו בני ישראל) ובשמה לא ידגול, האיש הזה\n  איננו מן הישוב, האיש הזה הוא סרח העודף בבריאה, האיש הזה נמשל כבהמה נדמה.", "ויהי\n  כאשר באתי בסוד בחורים משכילים, ותחל רוח יראת שמים ורוח חסידות לפעמני והפכתי\n  את כל הקערה על פיה, והמגדל אשר בניתי הרסתי בידי.", "הכלל הוכחתי להפך, כי...[67]\n  כי אז לא נשאר בקרבנו גם זיק יהדות וכל מדה נכונה וכו' וכו'.", "הכלל, הכל להפך,\n  וכן חוזר חלילה.", "הוא אשר אמרתי, כי רק בבואי בין אנשים היו מבצבצות ועולות\n  \"סגולות\" אחת אחת.", "והוא גם הוא אשר דברתי, כי רדפתי אחרי האמת בעוד\n  שדברי סותרים זה את זה.", "יש אשר התעוררה בי השאלה \"מה אני?\"", "חפשתי\n  פתרונים לשאלה הזאת, הנוקבת ויורדת עד תהום מהותי ואנושיותי, ואחר אשר בדי עמל\n  יגעתי להעביר על פני כל פעולותי שעשיתי ושעמלתי בהם[68]\n  ונוכחתי לדעת, כי להבל כליתי כחי, אחרי אשר יגעתי למצוא חשבון אחת אל אחת, לדעת\n  את ה\"יוצא מהם\" ואת ה\"סך הכל\", ויצא לי אפס ותהו (נול), רק\n  אז מצאתי פתרונים, וגם לא פתרון אחד, וראו זה מצאתי: בחיצוניות הנני חסיד, ברוחי\n  איש תהפוכות ובעל הזיה נלהב, בדמיוני – משכיל מדומה ובשכלי אין מאומה... אמנם\n  \"סך הכל\" יפה!!", "רוחי לא היה נוחה מהחשבון הזה, בראותי כי הוצאת-הזמן\n  מרובה על ההכנסה, וע\"כ לא חפצתי להשתקע במחשבה כזאת, ובכל עת אשר חלף רעיון\n  כזה במוחי השיחותיו מהרה מדעתי והרחקתיו מגבולי, כי מאד מאד שנאתי להיות מארי\n  דחושבנא.", "וע\"כ שנאתי גם \"מחשבת החשבן\" תכלית שנאה, חשבתי את\n  הרעיון הזה כאויבי בנפש... דמיתי כי מתגרה עמדי ויכעיסני תמרורים... כמו בא\n  ומטפח על פני... וכמו דרכי על פני יוכיח ויכזב, וע\"כ באת חלפו רעיוני הכניס\n  בלבי מעט טינא, אחריו גם רוח כהה... ויעש גם רושם קל ברוחי, אך מהר מהר נסח\n  הרושם ועקבותיו לא נודעו... היו ימים אשר התרומם נר השכל משפלותו ויגיה חשכי...[69]  היו ימים אשר הציץ קרן אור אחד[70]  לחיק מחשכי דמיוני, ויאר את הלילה ויראני\n  אחריתי, הה!", "ראיתי ואחזתי שער, ראיתי והנה אנכי בשפל המדרגה, בבור תחתיות,\n  בתחתית שאול, בשאול מטה, במ\"ט שערי טמאה, סביבי אך שמה ובתה, שאיה יכת\n  שער, ומחשכי עולם יכסוני אך שמה, שמה בירכתי שאול, יבקיע קרן אור אחד[71]\n  מבעד לסדק, מציץ מבעד לנקב, האח!", "ראיתי אור!", "הקרן ילך הלך ואור, הלוך והארך!", "אך הה!", "הנה אנכי הכיתי בסנורים, קרן האור רומח וכידון לעיני, ידקרן\n  כמדקרות חרב, ינקרן כמחט בשר החי, ואנכי הה!", "מה אמלל אנכי?!...", "אחריו וקול\n  דממה דקה יבקיע שמה לתחתיות ארץ, לבטן שאול, קול כחולה השח אמרתו, וכאוב מארץ\n  יתן קולו, הוא הד הבת-קול היוצא מהר חורב ואומר: \"שובה בן שובב!", "חזור\n  לאחוריך אמלל!", "השכילה לאחריתך טובע בבוץ!", "התנער מחלאתך!\"", "הדברים האלה\n  נאמרו בשפה רפה... בקול נמוך נדברו... אך עמוק עמוק נכנסו אל הלב, עמוק עמוק\n  נחתו בקרבי... אמרתי עתה אקום!", "עתה אתרומם, לאור הקרן אלך ואסע, אשכילה לאחרית\n  ואעשה לנפשי, בנר ד' אחפש אתכלית ואמצאהו[72], אבוא עד תכונתו\n  ואחקרהו, אך הוי ואבוי!", "מבטי היה צר מאד... הסתכלתי מתוך שפופרת צרה על התבל,\n  מתוך זכוכית המקטנת התפשטה השקפתי על עולמי הצר והדחוק המגבל בד' אמות של אולת\n  ורעות רוח, עיני...[73]  אחר התכלית בעולמי הקטן הזה, דמיתי למצאו[74]  שם, בהגיטא המלאה רפש, חפשתי את התכלית בגל\n  סמרטוטין, בהשכלה ובחסידות וכדומה, דמיתי כי אין חסר לנפשי רק להכיע את הכל\n  להשכלה או לחסידות, ואז כבר מצאתי את התכלית, וע\"כ היה בידי גם האור הזה\n  לאור מתעה ולקרן-הפוך... מאז והלאה הנני מרגיש בקרבי ואחוש בנפשי כמו כבד אבן\n  ונטל עופרת...[75]  וקשורות בנפשי ותמשוכנה אותה רק מטה מטה,\n  וכעופרת רק תצלול תצלול כל הימים לתהום רבה... הה!", "כבד כבד התרומם אף רגע, אף\n  מעלה אחת.", "מבט\n  לאחור\n  כטבע שני בנפש האיש המכה והפצוע – יאמר\n  בספרי-הרפואה – אשר כל גוו ובשרו מלאים חבורות ופצעים אנושים, אחר לא יוכל\n  לעצור ברוחו ולמשול על תשוקתה הנשחתה והמגאלה לחתל כפעם חתולי פצעיו ולפתח\n  אסוריהם – למרות מצות הרופא – וכעל רב נחת יתענג להיות שרי ואסיר את החתולים,\n  לגרד סביבות הפצע, להשתעשע על חלקת שחפתה, גם יחשוף את גלד המכה, ולמראה עין\n  יתענג על נס-לחהועל זב טריתה, אם כי בשרו עליו יכאב, בכל-זאת תתקפהו תשוקתו\n  ונפשו גרסה לתאבה להטפל עמה מאד, יכאב עלי בשרי ונפשי תאבל לעורר הפצעים\n  הנושנים, שטרם העלו ארכה, מאד קשה עלי להתעסק עמם, ולהתגרד בם בעוד לא זרו וחבשו,\n  כי מאד יראת את חמת הפרזיטים, השוכנים בפצעי הרבים, פן אתגרה עמם ברעה ואשסם\n  בי, ואז ישלחו בנפשי לשון ארסם העוקצת ודוקרת בעקיצה חדה בבתי-נפש פנימה, דוקרת\n  כמדקרת חרב וכמחט בבשר החי... יראתי מאד לזעזע את גל הפשפשים ולהרגיזם ממנוחתם,\n  כי בהזדעזעם יעלו באשה וצחנה ושולחים...[76] אל אפי...\n  וע\"כ גם קשה עלי מאד להתהלך עלי חרבות זכרונות, ולבקר מעי מפלתן, יראתי[77]  מאד את הרוחות הרעות והקשות הצרורות בכנפיהן,\n  אשר בחלפן על פני ישאירו בעקבותיהן רוח כהה והרת תוגה, ובדרך עצב אפלס אלימו[78]  נתיב, נפשי תשוח עלי בראותי בין משואות\n  הריסותיהן גם הריסותי וחרבני, אפגוש על דרכי רק צלמות ולא סדרים, שאית עולם\n  ושממות נצח, אראה סביבותי מכתת נפשי ורוחי ונשמתי המנפצים אל הסלע\n  וניצוצותיהם יפזרו אל כל רוח לפי שאול.", "אביט בין גלים...[79]  את שושנת תקותי נובלת עליה וחובקת אשפתות.", "הה!", "איך לא תמקנה עיני בחוריהן בראותי תקותי, שעשועי ומשושי, מוטלת באשפה\n  ומתגוללת ברפש... מתחת מעי מפלת אשמע קול אנקת חלל, קול לבי אשר חלל בקרבי, על\n  אבן אחת אראה תשעה קבין מוח מפצח... כל סלע יענה שממה ואבן מקיר תזעק הריסותי,\n  ואזני תחרשנה משמוע ועיני תכלינה מראות, וע\"כ נפשי עלי תאבל ובשרי עלי דוי,\n  ומאז מאד קשה עלי להתהלך לחקר זכרונותי, להעלותם על זכרוני בעת אשר אחתור בכל\n  אוז להשיחם מדעתי ולהשכיחם מלבי, לבי עלי דוי להביט מאחורי, לשפט שמה מבעד\n  לערפל.", "אך בכל זאת תתקפני תשוקתי, תאות אולת תאלצני להעלותם על זכרוני, להשתפך\n  על הגליון, מאד גם ינעם לנפשי להשתעשע כל זכרונותי הקדומות[80],\n  להשתעשע על חלקת השחפת אחוש עונג מה, יכאב וינעם... אכן רוח הוא באדם!...", "עתה\n  הנני עורך...[81]  על אפי, ספר הזכרונות לפני, והנני מהפך עלים\n  אחדים לראשיתו והנני קורא, בלב מרתח וקר אני מביט בו, אראה בו עולמות שנבראו\n  ונחרבו, את מגדלי הבנויים וההרוסים, אשור בו דמיונותי...[82]  חזיונותי הנצללו[83]  כעופרת במים אדירים ובתהום רבה, אראה את...[84]  שכלו בעשן כלו... אראה קצף על פני מים,\n  אבעבועות מתפקעות... אראה והנני קורא: אזכרך, ילדותי!", "אזכרך ותשוח עלי נפשי...\n  אזכרך מהר מצער, מגבעה קטנה... אזכרה טלך, טל אורות, טל שחרית, ולבי יהמה\n  יהמה... אראך במחזה, תבל קטנה משחקת לפני, שחקיך בהירים בהירים... שמיך טהורים\n  טהורים כל הימים.", "אראך אבעבועה של בורית...[85]  ומתנוססת בשלל צבעיך כמראה הקשת בענן מול\n  קרני השמש על ראשי קש-שבלת, אזני עוד תקשבנה צוף המית פלגך בהשתפכו ובהפכו[86]  בנחת אשמע ורוחי ישתפך... אזכרך, יונה תמה\n  וברה!", "אחזה יפעתך, תמתך, פניך המפיקים חן ונועם, אז אז עת עיניך ישבו על מלאת,\n  לא העמיקו הבט, לא הרחיקו שור... כל עשב קטן היה לתמר פורח, כל ציץ דשא היה\n  לארז רענן, פסת ניר  למרכבת נדיב ולסוס\n  בעל כנפים ברכבי פרעה.", "אז אז, עת עפעפיך הישירו נגדך, ראיתי את הבריאה כלה כמסכת-ארג\n  מחסד, חנינה ורחמים.", "הה!", "הה!", "עולמי עולם קטן!", "עולם חסד יבנה... איך איך?", "אנה\n  נחבאת לברוח?", "הה, ילדות!", "לשמך ולזכרך תאות נפשי... אך גזת חיש ותעופי, חיש חיש\n  חרב טלך...[87]  רשעים זו שדני מפני ידם בדד ישבתי, אך\n  רגע...[88]  עיני בזיו יפעתך ולא שבעה לחזות, חיש קל גזלו\n  את גוזליך ועמהן תמתך ויפעתך.", "הה!", "שודדים חמסו שאננך ויהרסו את קנך.", "נחרב נחרב\n  עולמי הקטן, נהרס עד היסוד בו, ואנכי הה!", "הגליתי הגלת-שלומים, לא אאמין עוד\n  אחריך לראות בטוב ד' בארץ חיים... – עתה הנני הופך ידי על עלים אחדים, ואדלג על\n  זכרונות רבות[89]  שנכתבו בלא סדר ומשטר... שאותיותיהן[90]  מטושטשות וגם רבות מהן נמחקו כלה, עתה תאחז\n  ידי בעלה אחד בסוף פרק השני, הוא סוף \"פרק ימי הנער\" והנני קורא: ימי\n  הבחרות קרובים ובאים ומה הכנתי לנפשי לימים האלה?", "ומה אביא בידי לעת הזאת?", "אין\n  דבר!", "בכפי לא דבק עוד מאומה.", "ידי ריקות ולבי כבר מלא על כל גדותיו מהומה ומבוכה.", "עודני עול ימים, מלאתי עלומים, וכבר כזקן שבעתי ממרורים ותלאה, מוחי כבר קרוע\n  לעשרה קרעים, אש הטבע נכבה[91]  בקרבי, ואש זרה תאכל עד שאול.", "הוי!", "אוד עשן\n  אנכי, תוכי נחר וסביבותי לחכה האש, מי יתכן וחי לעת כזאת?", "מי יבוא עד חקר\n  תכונתו?", "קר ככפור אנכי ונפשי גחלים תלהט.", "צנת קרח על פני עת יבערו בקרבי מוקדי\n  עולים.", "נפשי תתהפך כלהט חרב המתהפכת ואנכי –\n  הוי מה אמלל אנכי!!...", "עתה הנני קורא הדף האחרון, בואי לוולוזין:\n  כבר באו מים עד נפש, כבר טבעתי ביון מצולה\n  ואין מעמד, כבלים כבדים הושמו על רגלי.", "צללתי בים שגיאות אין קץ, שגיאות שאין\n  אחריותם[92]  עלי.", "כבר אחוש בנפשי יאוש וקפאון, אחוש כי מתי,\n  גועתי.", "פה הקיץ הקץ לכל חלומותי, פה מצאתי הפתרון האחרון... בבואי פה ראיתי כי\n  נתעיתי ותעיתי, נוכחתי לדעת כי אספתי רוח בכנפי ופה יעשו להם חלומותי כנפים.", "הראיתי\n  לדעת כי כליתי בהבל ימי, ילדתי לבהלה והגיתי רוח ופה נדמה חזות הכל כקצף על פני\n  המים.", "מת לבי בקרבי... וגם אני הנני הולך למות... קצתי בחיי ואהיה עלי למשא...\n  אך אתודה-נא טרם מותי, אתן תודה על שגיאותי וחטאי, כי מודה ועוזב ירחם, אכה כף\n  על ירך ואתופף על לבי ואומר: על חטא שחטאו אבותי באנס וברצון, ועל חטא שחטאו לפני\n  באמוץ הלב; על חטא שחטאו לפני בבלי דעת, ועל חטא שחטאו לפני בגלוי שבסתר...\n  וע\"ח שחטאו לפני בדעת ובמרמה, וע\"ח שחטאו הורי ומורי בזלזולי,\n  וע\"ח שחטאו בחזק-יד, וע\"ח שחטאו בטפשות הלב, וע\"ח שחטאתי ביודעים\n  ובלא יודעים, ועל כלם אל\\xCAה סליחות סלח להם, מחל להם, כפר להם.", "ועל חטאים שאני עולה עליהם עולה כליל...\n  ועל חטאים שלא אני חיב עליהם חטאת...\n  ועל חטאים שנתחיבתי עליהם רק יורד ויורד...\n  ועל חטאים שהורי בודאי חייבים עליהם אשם.", "ועל חטאים שהכיתי בחיים מלקות ומכות מרדות,\n  בין שהייתי חיב, ובין שלא הייתי חיב, בין שיש בהם \"קום ועשה\" ובין\n  שאין בהם אלא מצות \"לא תעשה\" (עיין לעיל) – על כלם תסלח ותמחול ותכפר\n  להם, כי אתה סלחן ומחלן וכו' וכו' וגו'.", "אלוה!", "עד שלא נוצרתי איני כדאי ועכשיו שנוצרתי\n  כאלו לא נוצרתי.", "מת אני בחיי, עפר ואפר בעוד נפשי בקרבי, ק\"ו במיתתי וכו'.", "עתה הנני נושא כפי ואומר: גלוי וידוע לפניך, שעמלתי בעשר אצבעותי, עמלתי ברוחי\n  ונשמתי, עבדתי בכל כחי עד טפת דם אחרונה ולא נהניתי אפילו כאצבע קטנה, כי עמלתי\n  לרוח וילדתי לבהלה ומאום לא נשאתי בעמלי.", "עתה הנני מת, אליך אליך אשא נפשי\n  המחוללת בעוני ומדכאת פשע, אשיבנה לך ולא כאשר תתה לי, וע\"כ אתנפל לפניך\n  אבי!", "הבה לי נפש חדשה, נפש זכה וטהורה מאוצר ה\"גוף\".", "לב טהור ברא לי\n  אלהים ורוח חדש תן בקרבי.", "הנני נשבע לך, כי אשמרנה כבבת עיני, אנצרנה כאישון\n  עפעפי, לא אשוב עוד לכסלה.", "אנכי אערבנה, מידי תבקשנה!", "עוד אנחה אחת אאנח ביציאת\n  הנפש, אנחה אחת תמצית כל צרותי ואנחותי, האנחה מושכת אחריה שלשלת ארוכה של חטאות\n  ואשמות, של שגיאות ושגיונות.", "קראתי בקול \"שמע ישראל\" ותצא נפשי ומתי...\n  והנה אנכי בבור צלמות בשאול מטה, תולעים ישננו אלי לשונם, ימוצו את דמי, יינקו\n  את שמני ושקוי מוחי, פתאום אהה!", "והנה בלהה!", "ולפני מלאך בלהות בוקע את קברי לשנים\n  בשוט אש אשר בידו וירעם עלי בקול אדיר וחזק: קומה רשע!", "הגידה מה שמך?!!...", "ואיקץ... ואיקץ, והנה לפני שמש הישיבה אשר תארו כמלך בלהות אשר ראיתיו שאול\n  מטה, והוא מעורר אותי להקיצני ללכת להישיבה, כל גוי מלא עקיצות מאשר דקרוני התולעים\n  בקברי ואשר כרגע הכרתי כי מיד פשפשים שמלאו את כל מטתי באה לי זאת, הרגשתי בנפשי\n  הרגשות חדשות, מחשבות טהורות מלאוני ואבין כי בלילה הזה נפש חדשה נתנה לי  כשאלתי מיד אלהים – אודך כי עניתני!", "ובכן\n  אחי!", "ברכו \"המחזיר נשמות לפגרים מתים\" ו\"ברוך מחיה מתים\"\n  (ואינני צריך להזכיר כי גם עתה הנני פוטר את שמואל דורפמן מהברכות האלו).", "ובכן\n  חיים נחמן חדש הנני.", "הלכתי כרגע אל הישיבה, למדתי בחשק נמרץ בגמרא, הגיתי בשים\n  לב, הרגשתי עונג מה משתפך בקרבי, רגשות חדשות[93]  שמרחיבות את הדעת, הרגשתי בנפשי רגשות טהורות\n  שלא הרגשתי כמוהן מימי, חכי טעם טעם מתוק ונופת צוף בלמודי, \"טעם גן\n  עדן\" – לא טעמתי כמוהו מימי, שבעתי גיל ומשוש לב מעצמי, ואדע ואבין כי חיים\n  נחמן חדש הנני וכי נפש חדשה נתנה בקרבי.", "אלך בכחי זה!", "אראה מה יהיה בסופי.", "האם צדקתי על אשר לא כתבתי עד הנה אליכם מכתב?", "יתר חדשות (זאנדערבארעס) אין.", "מהנוגע לי ולהישיבה בטח תדעו כלכם ממכתבי לביתי,\n  לא העדפתי ולא החסרתי.", "לבד למודי קודש לא ילמדו פה מאומה, וכל מה שכתב\n  ברדיטשבסקי ל\"האסיף\"[94]  – – לא מניה ולא מקצתיה.", "יתן ה' ואוסיף שקידה\n  בלמודי לטוב לי כל הימים.", "בטח אקבל תשובה על מכתבי זה.", "היו וחיו בטוב.", "שלום לכלכם ולכל דורשי טובתי ואוהבי אברכם בכתיבה וחתימה טובה בספר חיים ברכה\n  ושלום.", "ידידכם\n  מצפה לתשובה\n                                                       חיים\n  נחמן ביאליק\n   \n  אבקש לכלוא נבואתי ולא להשמיע דברי בין החיים,\n  ובפרט לאחד מבני משפחתי, לא יזכר!", "ולא יפקד!", "כי את המכתב הזה כתבתי רק למענך,\n  מורי ורבי, להיות למזכרת.", "ב[95]\n  בעזרת השם\n  וולוזין ט\"ו ימים בחודש אלול\n  שנת תר\"נ, 1890, מוצש\"ק.", "לכבוד רעי היקר, מחמדי ויקירי, כמ\"ר יוסף\n  ביטלמן[96]\n  ולכבוד רעי היקר המשכיל, נצמד בקירות לבבי,\n  כמ\"ר בן ציון קאפניק[97],\n  ת\"ל בעד החיים והשלום.", "מאד יחר אפי עליכם, רעים יקרים, על אשר תחשו\n  מטוב עד כה מבלי כתוב אלי מאומה מכל אשר אתכם, ומבלי השיבני על מכתבי רחב\n  הידים[98]  בן שלש מרקות בנות-שבע[99]  אשר כתבתי אליכן; חמסי עליכם!", "הן אנכי לא\n  קויתי כזאת מידכם, אדמה כי עתה תיטיבו דרככם ותשיבוני על מכתבי זה, ובתשובתכם\n  תודיעוני מכל הנשמע והנעשה חדשות בעירכם, מגזירת המלמדים[100]  אם שככה, ומה שלום אוצר הספרים (ביבליותקה)?", "אם אגדת \"חובבי-ציון\" תעשה חיל, אם התחדשו עוד אגדות חדשות, אשר\n  מהן תוצאות לפעלות  נכבדות בעמנו, ועל\n  כל אלה להודיעני משפטכם על מכתבי הגדול בן 32 דפים (страницы) אשר כתבתי אליכם, כי לכם\n  המשפט, אם לשבט או לחסד, ופה ראיתי להעיר, כי כתבתי את מכתבי הנ\"ל בחפזון,\n  ברעיונות מקטעים, וקצרתי במקום אשר היה נכון להאריך, כי מאד תלחצני עתי.", "ואתה יוסף[101]!", "אל תרגן עלי אשר\n  לא ראיתי פניך טרם נפרדתי, עדי מורי היקר, ר' מרדכי[102],\n  ושהדי רעי בן ציון[103]  כי רגעי היו ספורות[104]  ועתי לא מלאה שפקה להתמהמה אף רגע לנוע על כל\n  אוהבי ורעי, לראות את פניהם בהפרדי, באשר ירט הדרך לנגדי והעגלון האיץ בי\n  לאמר: כלה מעשיך ונסע, ועתה[105]  רעי תסלח לי כגודל חסדך, אם לא בפי ובשפתי\n  ברכתיך על פניך, כן בקודש חזיתיך ובלבבי זכרתיך אף אצלתי לך ברכה, והיו אגרותי\n  שלומים לך בהביאן את ברכתי שלום לך ולכל רעי דורשי שלומי וקוראי בשמי מרחוק,\n  כי רחוקים אתם אלי[106]  בגויותיכם אך קרובים אתם בלבבי.", "מאתי אין כל חדשות, ובטח תדעו כל אשר אתי\n  ממכתבי הרבים אשר כתבתי לביתי, רק זאת אודיעכם נאמנה כי רחוק אנכי מכל דבר\n  היוצא מגבולי, רחוק אנכי מרחק רב מכל הדברים אשר שעשעו נפשי בימי קדם, רחוק אנכי\n  מההשכלה המדמה ומספריה ומכל כת דילה וגם ארחיקם מעל פני, כי לא יבאו בקהל לי,\n  אזרם כמו רוח והמאסם כמו דוה, גם לא ייצר[107]  לי מאומה הרחקם, ואתאמץ בכל עוז להשכיחם\n  מעל פני, בידעי כי המה היו בעוכרי נפשי עד כה, ויתיצבו לשטן על דרכי.", "ואתה בן ציון!", "השמיעני חדשות מאתך, הודיעני אם\n  נארשת[108].", "גם משלומך.", "גם אם מסרת את מכתבי הפתוח לידי יוסף ראטנר ש\"ב והודיעני אם\n  ישמע לעצתי הטובה.", "ואם תשיבני לי[109]  על כל, אז גם אנכי למען בן ציון לא אחשה\n  ואודיעך חדשות.", "מעבר השני כתוב אליכם שיר ילדי רעיוני אשר\n  הגיתי לכבוד הכפרות לעיו\"כ, השיבוני משפטכם עליו.", "דרשו בשמי בשלום מורי היקר כמ\"ר ר' מרדכי\n  סגל, ואבקשהו לכתוב אלי מכתב, ולמי כל כבוד מכתבי הראשון אם לא אליו?", "גם אדרוש\n  בשלום ידידי היקר כמ\"ר אליהו פרידמן אשר בוטעות הסבותי שמו בן ציון במכתבי\n  הקודם[110],\n  גם בשלום ר' דורפמן[111], שלום שלום לרחוק\n  ולקרוב, כלכם אברך בכתיבה וחתימה טובה בספר חיים, ברכה ושלום, היו וחיו בטוב\n  כנפש רעכם.", "אבקש למסור המכתבים הצרופים לאשר שלחו.", "חיים נחמן ביאליק\n   \n  הבעל\n  תשובה[112]\n   \n  לקדם עת\n  רצון, ולהעיר השחר,\n  בחדש\n  השביעי בתשעה לחדש,\n  ולהקיף\n  סביב ראשי בתרנגל צחר -\n  מימים\n  ימימה כן דרכי בקדש.", "שכוי לבן\n  אבחרה, כלבן צמר צחר -\n  כן מנהג ישראל,\n  כן הורוני אבותי,\n  ואקיף ראש\n  ותלאה, אסבהו סחרחר,\n  ונשא עליו\n  השכוי את-כל עונותי.", "גם כל היום\n  צמתי, מערב עד ערב,\n  התעניתי\n  מעון, עדי תקעו בשופר,\n  הודיתי\n  ועזבתי, כי לפשוע לא ארב\n  אמר גמרתי.", "האח!", "מצאתי כפר!", "מפשע רב\n  נקיתי, הטהרתי מעוני,\n  את לבי\n  הזכותי - ובשמעי קול השופר\n  רצתי חיש\n  הביתה לשבר רעבוני,\n  רצתי חיש\n  כאיל, דלגתי קל כעפר.", "ואסעד חיש\n  את לבי, אכלתי בחפזון,\n  כלחוך\n  השור לחכתי בשר נשיא אשמותי,\n  גרמתי את\n  עצמותיו, שלחתי במו רזון,\n  ויבאו\n  החטאים כשמן בעצמותי.", "הוספתי\n  לטעם טעם[113] כטעם לשד השמן,\n  ואכל בכל\n  פה גם העור והפדר,\n  על קרביו\n  ועל כרעיו, הפרש והדמן,\n  ואנכי לא\n  ידעתי כי ארב לי בחדר.", "אנכי הה!", "שכחתי כי אוכליו יאשמו,\n  כי את בשר\n  שקוצי אוכלה לתיאבון,\n  ופשעי\n  הקיאותים ישובו בי יקומו,\n  ישובו על\n  עקב בשתם הפשע והעון.", "ואנכי לא\n  ידעתי, שכחתי, הה!", "בחפזה\n  כי בטני\n  תשג קרבה אשר תמול הפליטה,\n  ואכל\n  כנף-שקוצי, אכלתי שוק וחזה,\n  בלעתי\n  קיא-חאטאתי וירדו מטה מטה.", "ועוד בבקר\n  השכם, ממחרת צום כפורים\n  הוספתי חטא\n  על פשע, עוד יתר מבתחלה:\n  רצותי את\n  עמיתי, הכיתיו במסתרים,\n  חרשתי רע\n  ואון, מזמות בל אוכלה.", "לשוא\n  נערתי חצני, נערתי חטא למים,\n  לשוא\n  בכנפי שכוי צררתי צרור פשעי,\n  ובאכלי\n  בשר קרבני, בשר אשם בעל כנפים,\n  עמו גם\n  עוני שבו לתוך מעי.", "על כן\n  הרבתי פשע, צמאה עם הרוה\n  התלקטו\n  שנה שנה חדשים גם ישנים,\n  אז ידעתי\n  פשר, בנתי רז \"בעל תשובה\"\n  ששב על\n  עונותיו וחטאיו הראשונים.", "כן דרכי\n  כל הימים, - כן דרך איש ישראל -\n  מפשעי כי\n  עצמו לא אוכל, הה!", "נקיון,\n  אם שלחתים\n  על ראש שכוי, ואכל ואתגאל\n  ואטפל על\n  עוני זדון על שגיון.", "ובפושע זה\n  הלבן\n  אחטא כל\n  הימים,\n  אאדים חטא\n  ועון\n  כאילים\n  מאדמים.", "ח.", "נ.", "ביאליק\n   \n  אבקש מאתכם לפרסם שירי זה בין אוהבי ומיודעי,\n  וביחוד אבקש להראותו לר' מיכאל ש\"ץ מוסונזשניק[114],\n  גם לר' מרדכי וייסברד[115] אם באפשר, ולדרוש\n  בשלום ר' מיכאל חזן[116].", "כתבתי לבנו יעקב\n  מכתב רחב ידים.", "הנ\"ל.", "אדריסה:\n  M. Βоложинъ,\n  Виленск.", "губ.", "Духовному  Раввину  Г. \n  Л.  Берлину  для  Хаима  Нахмана  Житомирскаго.", "[117]\n   \n  \n \n\n\n\n\n \n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n[1]  מאגרת זו הגיעה לידנו רק העתקה, שנשתבשה פה ושם,\nויש שהמעתיק פסח על תיבה אחת או יותר – ודאי מפני שהנייר שממנו העתיק נעשה ביתנים\nמחוק – ועפ\"י רוב השאיר לסימן מקום חלק.", "[2]  מרדכי ב\"צ סג\"ל היה אחד משני המלמדים\nהמעולים של ח.", "נ.", "ביאליק, שהוא מזכירם לשבח במכתב האבטוביאוגרפי לד\"ר קלוזנר\nמחודש תמוז תרס\"ג: \"אחד זקן, בעל אגדה, ואחד אברך, חסיד מגוהץ עם שמינית\nשבשמינית השכלה ויזלית\".", "הוא נזכר גם באגרת ב'.", "[3]  פרידמן, רע-נעורים של ח.נ.ב., שאליו כתובה אגרת\nג', וראה להלן, ע' כ\"ד, שהשם בנציון היא טעות כאן וצ\"ל: אליהו איש שלום.", "[4]  כנ\"ל.", "אליו כתובה אגרת ב'.", "[5]  דוֹרפמן, כנ\"ל.", "[6]  ביטלמן.", "כנ\"ל.", "אליו ואל קאפניק כתובה אגרת ב'.", "[7]  חסרה, כנראה, תיבה אחת: ותשאלו.", "[8]  פליטת קולמוס – במקום הקשים הנזכרים.", "[9]  המעתיק השאיר כאן מקום חלק לסימן שהחסיר תיבה\nאחת.", "[10]  פליטת קולמוס – במקום טובים ונעלים.", "[11]  אף כאן יש סימן של דילוג.", "[12]  פליטת קולמוס – במקום ישנם.", "[13]  כאן נשתבשה, כנראה, ההעתקה, ויש לשער שלפני\nהמעתיק היה: חחים בלחייהם.", "[14]  פליטת קולמוס – במקום יורדות.", "[15]  אף כאן יש סימן של דילוג והמאמר חסר, כנראה כמה\nתיבות.", "[16]  יוסף ביטלמן.", "[17]  צ\"ל: תשפל.", "[18]  המעתיק נתן כאן סימן של דילוג, ויש לשער,\nשבגוף-האגרת היה כתוב: ולא יתחר במרעים.", "[19]  צ\"ל: בה.", "[20]  צ\"ל: עשה, וכן בהמשך – ויהי במקום ותהי.", "[21]  כאן החסיר המעתיק, וכנראה, צ\"ל: במקום\nרואים.", "[22]  יש לשער, שהמעתיק פסח כאן על התיבות: פני קלון.", "[23]  אף כאן יש סימן של דילוג.", "[24]  כנ\"ל, ויש לשער שבגוף האגרת היה כתוב:\nלחשוף שוליו על פניו.", "[25]  סימן של דילוג בהעתקה.", "[26]  כנ\"ל.", "[27]  כנ\"ל.", "ויש לשער, שצ\"ל: ונספיתי בלא\nמשפט.", "[28]  כנ\"ל.", "ולפי ההמשך יש לשער, שחסרות שתי\nהתיבות: עבשו פרודות (עפ\"י יואל א', י\"ז: עבשו פרודות תחת מגרפותיהם).", "[29]  סימן כנ\"ל.", "[30]  כנראה על-פי \"ממרים הייתם עם ה'\n\" (דברים ט', ז'; ל\"א, כ\"ז).", "[31]  סימן לחסר כנ\"ל.", "[32]  כנ\"ל.", "[33]  אין לוקין על לאו שאין בו מעשה – דברי ר' יוחנן\nבמס' שבועות דף ג', ע\"ב, ודף כ\"א ע\"א.", "[34]  סימן לחסר כנ\"ל.", "[35]  כנ\"ל.", "[36]  צ\"ל: לצודני.", "[37]  צ\"ל: להתעותני.", "[38]  סימן לחסר, כנ\"ל.", "[39]  כנ\"ל.", "[40]  כנ\"ל.", "[41]  אחרי מנהל – תיש – עור (עפ\"י בבא קמא\nנ\"ב, ע\"א: \"כד רגיז רעיא על ענא עבד לנגדא סמותא\".", "[42]  צ\"ל: בנפשכם.", "[43]  צ\"ל: נהפכו.", "[44]  צ\"ל: להתעותני.", "[45]  צ\"ל: לצודהו.", "[46]  צ\"ל: כאחת מהן.", "[47]  סימן של דילוג, כנ\"ל, וצ\"ל: צפרניה\nבי.", "[48]  סימן לחסר כנ\"ל.", "[49]  סימן כנ\"ל, ונראה שאין המאמר חסר אלא תיבה\nאחת: יסרת.", "[50]  סימן לחסר כנ\"ל.", "[51]  והסטרא אחרא.", "[52]  צ\"ל: נעלמים.", "[53]  צ\"ל ותבא.", "[54]  סימן לחסר.", "[55]  כנ\"ל בתוך סימנים של ציטוט.", "[56]  סימן כנ\"ל, ויש לשער, שחסרה תיבה אחת: בלו,\nוצ\"ל: אשר בלו מזוקן.", "[57]  כנ\"ל, ויש לשער, שחסרה תיבה אחת: יערכוהו\n(עפ\"י איוב ו', ד': בעותי אלוה יערכוני).", "[58]  הכוכב הוא סימן להערה, שהיתה כנראה בגוף האגרת,\nואיננה בהעתקה.", "[59]  פליטת קולמוס – במקום לתפשן.", "[60]  כנ\"ל, וצ\"ל: הנה.", "[61]  פליטת קולמוס – במקום התעופף.", "[62]  צ\"ל: שורצת.", "[63]  צ\"ל: ערטילאית.", "[64]  מעצמה.", "[65]  סימן-השאלה הוא משל כותב האגרת.", "[66]  יש סימן לחסר בהעתקה, ואפשר לשער שחסרה תיבה\nאחת: מחאתי, וצ\"ל: מחאתי בידי (עפ\"י יחזקאל כ\"ה, ו': יען מחאך ביד\nורקעך ברגל).", "[67]  יש סימן לחסר כנ\"ל, ונראה שחסר מאמר שלם.", "[68]  פליטת קולמוס וצ\"ל: בהן.", "[69]  בהעתקה יש סימן לחסר.", "[70]  צ\"ל: הציצה קרן אור אחת, ולפי זה גם בהמשך.", "[71]  צ\"ל: תבקיע קרן אור אחת, ולפי\"ז גם\nבהמשך, כנ\"ל.", "[72]  צ\"ל: ואמצאה, וכן בהמשך.", "[73]  סימן של חסר בכ\"י, ויש לשער, שחסרה תיבה\nאחת: תרו.", "[74]  צ\"ל: למצאה.", "[75]  סימן לחסר כנ\"ל.", "[76]  סימן לחסר בהעתקה.", "[77]  בהעתקה: ירתת, בלי כל טעם, וכנראה נשתבש מיראתי.", "[78]  צ\"ל: אליהן.", "[79]  יש סימן לחסר בהעתקה, ויש לשער, שהיה כתוב בגוף\nהאגרת: בין גלים נצים (עפ\"י מלכים ב' י\"ט, כ\"ה, וישעיה\nל\"ז, כ\"ז).", "[80]  צ\"ל: הקדומים.", "[81]  יש כאן סימן לחסר בהעתקה.", "[82]  סימן כנ\"ל.", "[83]  צ\"ל: שצללו.", "[84]  סימן כנ\"ל.", "[85]  כנ\"ל.", "[86]  נמשך, כנראה, אחרי בהשתפכו, כי בתנ\"ך נמצא\nרק בצורת פעל.", "[87]  יש סימן לחסר בהעתקה.", "[88]  כנ\"ל, ויש לשער, שחסרה כאן תיבה אחת: ראתה.", "[89]  צ\"ל: רבים.", "[90]  צ\"ל: שאותיותיהם.", "[91]  צ\"ל: כבתה.", "[92]  צ\"ל: אחריותן.", "[93]  צ\"ל: חדשים, ועל-פי זה גם בהמשך.", "[94]  במאמרו \"תולדות ישיבת עץ החיים\",\nשנדפס ב\"האסיף\" תרמ\"ז, מספר ברדיצ'בסקי על ישיבת וולוז'ין, כי\nבתוכה \"רבים ישקדו גם על דלתות ההשכלה באין מפריע, זה ילמוד שפת רוסיה וגם\nאשכנז, וזה שפתנו העבריה ודקדוקה, זה יהגה בספרות ישראל וזה בספרות הרוסית או\nהאשכנזית, זה יהגה בהנדסה וזה בדברי ימי עולם\" (שם, ע' 237).", "[95]  על-פי צלום מכתב-ידו של ח.", "נ.", "ביאליק, שנדפס\nבירחון \"דורנו\" – שיקגו, – חוברת ט'-י'.", "[96]  ראה אגרת א', עמוד א'-ב'.", "[97]  ראה שם.", "[98]  הכונה לאגרת א'.", "[99]  הוצאות המשלוח של ה\"מכתב רחב-הידים\"\nעלו לשלשה תוי-דואר, כ\"א בן ז' פרוטות (קופיקות).", "[100]  הגזירה שנגזרה באותו זמן, כי\nה\"מלמדים\" זקוקים לתעודה מיוחדת, המעידה על השכלתם (כי ידעו לקרוא\nולכתוב בלשון המדינה).", "[101]  יוסף ביטלמן.", "[102]  ר' מרדכי סגל.", "ראה על-אודותיו בהערה ב' לאגרת\nא', ע' א'.", "[103]  בן-ציון קאפניק.", "[104]  צ\"ל: ספורים.", "[105]  כנראה, במקום אתה.", "[106]  עפ\"י ירמיה כ\"ה, כ\"ו:\n\"הקרובים והרחוקים איש אל אחיו\".", "[107]  כך בכ\"י – ממקום יצר.", "[108]  פליטת קולמוס – במקום ארשת.", "[109]  מיותר אחרי תשיבני.", "[110]  באגרת א', ע' א': בשם איש שלום.", "[111]  שמואל איש כפרי – שם.", "[112]  בכתב-היד אין השיר מנוקד – פרט למלים בודדות,\nעל-פי רוב בסופי החרוזים.", "[113] איך האב פאסמאקיוויט\nבלע\"ז.", "[114]  ש\"ץ בבית-המדרש של \"פרבר העצים\"\nבז'יטומיר, שנטה להשכלה.", "[115]  בנו של אחד מחשובי הפרבר, שביאליק קבע את דמותו\nבר' אהרון, \"זקן הגבירים והחשוב שבהם\", ב\"אריה בעל גוף\", אף הוא\nנטה קצת להשכלה.", "[116]  מיכאל ש\"ץ הנ\"ל.", "[117]  ב\"ישיבה\"\nנקראו הבחורים על שם עיר-מוצאם (הז'יטומירי)."]}