{"name": "BY - אלתר דרויאנוב - kartanim", "year": 1922, "raw_sents": ["ספר הבדיחה והחידוד: קרתנים, יושבי-כרכים והולכי-דרכים / אלתר דרויאנוב", "ספר הבדיחה והחידוד:", "קרתנים, יושבי-כרכים והולכי-דרכים", "אלתר דרויאנוב", "[א]", "714", "איש-יהודי היה מחזיר כמה שנים", "על-פתחי-נדיבים בכרכים הגדולים. לסוף נמאסה עליו פרנסתו, נמלך ונעשה חנווני", "בעיירה קטנה. וכשבא לכרך הסמוך ונכנס אצל סיטוני לקנות סחורה לחנותו הכירו הלה", "ותמה עליו:", "כמה נפלא הוא היהודי של העיירה הקטנה! אתמול עני ומחזיר על הפתחים,", "והיום – חנווני וסוחר.", "החזיר לו הקרתני:", "וכמה נפלא עוד יותר היהודי של הכרך הגדול! היום חנווני וסוחר, ולמחר – עני", "ומחזיר על הפתחים.", "715        יהודי", "קרתני עלה לקרון של הרכבת, נסתכל לצדדים וראה: בפינת הקרון, בקצה-ספסל יושב אדם", "ומנמנם, וכל חזותו מעידה עליו, שגם הוא מבני אברהם, יצחק ויעקב. מיד ניגש לשם", "על-מנת לתפוס מקום לידו.", "עד שסידר חבילותיו ומחה זיעה מעל פניו הקיץ המנמנם ונאנח אנחה עמוקה.", "נאנח אף הוא אחריו:", "לי אתה מספר?...", "716        קרתני", "בא לכרך לבקר את בנו, ולמחר יצא עמו לראות את העיר. ראה את החשמלית רצה ברחובות,", "תמה תמיהה גדולה ושאל:", "בני, הסוסים היכן הם?", "החזיר לו הבן:", "אבא, הסוסים הם בפנים...", "717        ערב-שבת", "בא קרתני לכרך. למחר בבוקר הלך להתפלל, וכשראה יהודים יושבים מול פתחי-חנויותיהם", "כביום-חול, נעשה בשרו חידודין-חידודין. בדרך הילוכו הגיע לחנות מוכרת-בגדים", "ועיכבו החנווני:", "חליפות יפות בחצי-חינם!", "רגז הקרתני וצעק:", "ריקא! לא דייך, שאתה עושה עסקים בשבת, אלא שאתה גם מתחצף להכריז על זה", "בפרהסיה.", "היסה אותו החנווני:", "רבי יהודי, חליפות יפות בחצי-חינם, ולזה אתה קורא עסקים!...", "718        קרתני", "נסע לכרך גדול, וכשחזר לביתו ישב וסיפר לפני הציבור על הגדולות והנפלאות שראה", "שם. סיפר וסיפר, ולבסוף סיים:", "והיהודים שבאותו כרך גויים גמורים הם. חמש שבתות עשיתי שם, וכל אותן", "השבתות היו חנויותיהם פתוחות כבימות-החול.", "תמה אחד מן הציבור:", "משוגעים, רחמנא ליצלן! מה תועלת יש להם, שהם פותחים חנויותיהם. הלוא שבת", "אסורה במקח וממכר.", "719        שני", "קרתנים בני עיירה אחת באו לכרך. כדי לקמץ בהוצאות נשתתפו שניהם ללינה בחדר אחד", "במלון. כל היום טיפלו בעסקיהם ובערב שבו למלונם עייפים ומיוגעים. נכנסו לחדרם,", "התפשטו את בגדיהם ועלו למיטותיהם לישון. לא היתה שעה קלה, אמר אחד לחברו:", "יודע אתה? האור אינו מניח לי לישון. צריך לכבות אותו, אבל אני עייף", "ומתעצל לרדת מן המיטה.", "החזיר לו חברו:", "יודע אתה? זה כמה חושב גם אני על כך, אבל עייף אני ונתעצלתי לאמר לך.", "720        קרתני", "הלך לכרך וחלה שם. שכב חודש והוציא מנה לרופאים ורפואות. כשהבריא וחזר לביתו", "וסיפר למכריו מה שאירע לו, התחילו הם מרחמים עליו, שכך עלתה לו. נענה הוא ואמר", "להם: אדרבה, אני שמח שכך עלתה לי.", "תמהו הללו:", "לשמחה מה זו עושה?", "החזיר להם:", "אילו נגזר עלי להוציא כאן, בעיירתנו, מנה לרופאים ורפואות, הייתי צריך", "לחלות, חלילה, שנה שלימה.", "[נוסח אחר:", "בן-כרך סיפר לקרתני, שהוא חלה חודש שלם והוציא מנה לרופאים ורפואות.", "ריחמו הקרתני ואמר לו:", "חבל! בעיירתנו יכולת לחלות במנה אחת שנה שלימה.]°", "721        קרתני", "בא לכרך, נכנס למסעדה ואכל שיירי תבשיל ושילם פרוטה. לאחר שגמר ויצא לרחוב", "התחילו מעיו מצערים אותו. מצא פינה, נפנה לשם, ועשה מה שעשה. תפסו שוטר וגבה", "מאתו סלע קנס.", "עמד הקרתני ותהה:", "כמה תמוהים הם יושבי-כרכים! אכילה – בפרוטה, ועשיית-צרכים – בסלע...", "722        קרתני", "שב לביתו מן הכרך וסיפר על מה שראה שם בתיאטרון:", "בראשית לא היה כלום, – סינר מן התיקרה עד הקרקע. אחר-כך באו", "\"כלי-זמרים\" ב\"זמירות\". מיד עלה הסינר עד לתיקרה ונכנסו", "החתן והכלה. נשתתקו ה\"כלי-זמרים\" והתחיל החתן לפתות את הכלה. לא", "נתפתתה לו וברחה. נתבייש החתן, קפץ וברח אף הוא... נמלכו \"הכלי-זמרים\"", "ופתחו שוב ב\"זמרים\", וחזרו ונכנסו החתן והכלה. נשתתקו", "ה\"כלי-זמרים\" והתחילה הכלה לפתות את החתן. לא נתפתה לה וברח. נתביישה", "הכלה, קפצה וברחה אף היא... נמלכו \"הכלי-זמרים\" ופתחו שלישית", "ב\"זמירות\", ושוב חזרו ונכנסו החתן והכלה. נשתתקו", "\"הכלי-זמרים\" והתחילו החתן והכלה מפתים זה לזו וזו לזה, פיתו ופיתו עד", "שלסוף נתפתו שניהם...", "נתלהב אחד מן השומעים, הפסיק את המספר ושאל:", "ומה היה?", "לא החזיר לו המספר כלום וסיים:", "...ומיד ירד הסינר...", "723        קרתני", "\"יודע-נגן\" בא למטרופולין והשיאו יצרו לטעום טעם אופרה. הלך לתיאטרון", "לקנות כרטיס, ואמר לו הגזבר:", "אופרה של היום לא מן המניין היא. פחות שבכרטיסים – עשרה רובלים.", "שמע הקרתני ונרתע לאחוריו:", "עשרה רובלים!?", "אמר לו הגזבר:", "חביבי, אם דווקא באדלינה פאטי אתה רוצה – היכבד ופתח צרורך.", "חייך הקרתני והשיב:", "שטות!... רק לשמוע אותה אני רוצה...", "724        שני", "קרתנים באו לכרך והלכו לתיאטרון. קנו כרטיסים ליציע העליון. טיפסו והגיעו לשם.", "עד שעלה המסך הוציא אחד מהם ראשו ורובו אל מחוץ למעקה בשביל להסתכל אל", "תוך האולם. תפסו חברו בשכמו וקרא:", "פרא-אדם! סופך שתפול למטה, ושם מחיר הכרטיסים כפליים...", "725        קרתני", "בא לאחיו, שישב בכרך. ביקש הלה להנותו ואמר לו: רצונך, שנלך היום לתיאטרון?", "שמח הקרתני ואמר:", "ודאי וודאי רצוני בכך.", "חזר אחיו ואמר לו:", "אבל תנאי קודם למעשה, שתחליף פוזמקאותיך תחילה, משום שריחן נודף,", "במחילה.", "ובערב, כיוון שנכנסו לתיאטרון וישבו, מיד התחילו שכניהם סותמים חוטמיהם.", "נתמלא האח בן-הכרך חימה ולחש לאח הקרתני:", "לא אמרתי לך, שתחליף פוזמקאותיך?", "השיב הקרתני:", "וכך עשיתי.", "רגז הלה:", "\"דובר שקרים לא יכון\"... הריח מעיד.", "נעלב הקרתני והחזיר:", "יודע הייתי שלא תאמין לי, לפיכך דיקדקתי והבאתי אתי גם את הפוזמקאות", "ההן. הרי הן בכיסי...", "726        קרתני", "בא לכרך. בדרך הילוכו בשווקים וברחובות הגיע לאוניברסיטה ועמד להסתכל בבית הגודל", "הזה ומשום שאותה שעה \"הקיצו מזעזעיו\" תקע ידו אל תחת חלוקו והתחיל", "מתגרד בכוונה עצומה. יצא אליו משרת האוניברסיטה ואמר לו:", "רצונך, שתיכנס לפנים. האדון הפרופיסור קורא לך. דבר חשוב יש לו אליך.", "מתחילה נרתע הקרתני לאחוריו: מה לו ולפרופסור? בריא ושלם הוא, ברוך השם.", "אחר-כך חזר ונמלך: מה איכפת לו? אדרבה, יראה פרופיסור שבכרך וישוב לביתו ויספר,", "שנזדמן לו לראות בעיניו אדם גדול כזה. ניענע למשרת בראשו ונכנס. יצא אליו", "פרופיסור זקן ואמר לו:", "שמא תיתן לי לבדוק חלוקך? בהלכות טיפוס-הבהרות אני עומד עכשיו, ואני", "זקוק לאותן החיות הקטנות, שמהן מחלה זו ניזונית... מתחילה נרתע הקרתני לאחוריו:", "דומה, שזקן מטורף הוא. אחר-כך חזר ונמלך: מה איכפת לו? אדרבה, יתן לפרופיסור", "לעשות מה שלבו חפץ וישוב לביתו ויספר, שנזדמן לו לראות פרופיסור מטורף. ניענע", "לפרופיסור בראשו ופתח לפניו חלוקו. בדק הפרופיסור – ומצא. ומרוב הנאה שמציאה יפה", "כזו, מצא, הוציא מכיסו ונתן לקרתני – שטר-ממין של עשרים וחמישה רובל...", "בו-ביום שלח הקרתני טלגרמה לאשתו: \"בואי תיכף עם הילדים לכאן.", "פרנסה יפה מצאתי\".", "שמחה האשה שמחה גדולה, וכדי שלא לבייש את בעלה בכרך הגדול, הלכה עם", "הילדים למרחץ, חפפה את ראשה ואת ראשיהם, לבשה והלבישה את הילדים מלבושי-שבת –", "ובאה לבעלה. ראה הלה את אורחיו כולם נקיים וטהורים – ונפלו פניו:", "שרה, עכרתיני.", "וסיפר לאשתו כל מה שאירע לו – מה שהוא נתן לפרופיסור, ומה שהפרופיסור", "נתן לו. ניחמה אותו האשה ואמרה לו:", "לחינם אתה מצטער. נשב ימים מועטים במלון יהודי ושוב נזכה, אם ירצה השם,", "לאותה סחורה יפה.", "ניחמתיני, – אמר הבעל ועשה כעצתה: סר עם אורחיו למלון יהודי וחיכה ליום", "המקווה.", "עברו ימים אחדים ובא בעל-המלון לבקש שכרו. דחה אותו הקרתני ואמר:", "לך ושוב מחר.", "למחר חזר ובא בעל-המלון. אמר לו הקרתני:", "מחרתיים תקבל שכרך משלם.", "וכשבא בעל-המלון למחרתיים אמר לו הקרתני:", "כמה אני חייב לך?", "חישב בעל-המלון את חשבונו ואמר לו:", "שמונה-עשר רובל.", "מקובל, – החזיר הקרתני, פתח צווארון כותנתו של בן-זקוניו, פישפש ומצא,", "נתן לבעל-המלון ואמר:", "הרי לפניך עשרים וחמישה רובלים; טרח והבא את העודף...", "727        קרתני", "בא לכרך ונתאכסן בבית דודו העשיר, וכשהגיעה שעת-שינה הציעו לו מיטה באולם מרווח,", "בצילו של דקל יפה נטוע בעציץ גדול.", "אם מחמת שאותו יום טייל הקרתני בשווקים וברחובות הרבה, או מחמת שקודם", "שינה אכל סעודה שמינה, שלא היה רגיל בה, – בלילה אחזוהו צירים וחבלים. קפץ מעל", "מיטתו ורץ ימינה, חזר ורץ שמאלה, ביקש ולא מצא אותו חדר, שאדם נכנס לשם יחיד.", "ראה שכלתה אליו הרעה, נמלך ועקר את הדקל מתוך העציץ, עשה מה שעשה והחזיר את הדקל", "ועפרו לתוך העציץ, והוא עלה על מיטתו ומנוחה שלימה ירדה עליו.", "למחר קם ונזדרז לשוב לביתו. הפציר בו דודו, שישב עמו עוד יום-יומיים,", "והוא לא נענה לו. עמד ונסע. וכשנכנס לביתו מצא על השולחן טלגרמה שרדפה", "אחריו:", "\"הכל מחול לך. אבל טלגרף – היכן\"...", "728", "קרתני בא לאחיו לפאריז. ראה, כמה גדולה", "העיר, ואמר לאחיו:", "תינח עיירתנו שלנו, כשאדם הולך בשוק וצורך תוקפו, הרי כל מקום חצר של", "בית-מדרש לפניו – וניחא. אבל בפאריז שלכם, מה תקנה יש לו?", "השיב לו אחיו:", "תנוח דעתך. בפאריז שלנו כבר דאגו לכך ותיקנו, שבשעת-הדחק אדם נכנס לחצר", "ודורש מאת השוער מקום להיפנות.", "נהנה הקרתני ואמר:", "יפה תיקנו בפאריז שלכם, – ושמר את הדבר.", "ומנהג הוא בפאריז: החלבנים המביאים בהשכמת-הבוקר חלב לעיר מוצאים קיתונותיהם", "הריקים של לקוחותיהם מזומנים מבעוד לילה לפני פתחי השוערים, וליד כל קיתון", "וקיתון דמי החלב.", "ויהי הלילה והקרתני ההוא נתעה לרחובות רחוקים, ועד שמצא את הדרך לביתו", "התחילו קטנים דוחקים אותו. נזכר מה שאמר לו אחיו על תקנת-פאריז וניגש לפתחו של", "שוער על-מנת להסתייע באותה תקנה. הסתכל וראה: כמה וכמה קיתונות ריקים, וליד כל", "קיתון קופה מועטת של מטבעות. מיד השתמש בקיתון אחד לצרכיו, וגם נטל את המטבעות,", "שמצא בצידו של הקיתון.", "וכשחזר לביתו אמר לאחיו:", "יודע אתה, אחי? השוערים בפאריז שלכם נוהגים עם הבריות לפנים משורת-הדין,", "לא די שקיתון הם מכינים, אלא שגם שכר-טירחה הם משלמים...", "729        קרתני", "בא לאודיסה ויצא לראות את העיר. התחילו קטנים דוחקים אותו, מצא פינה ופרק את", "משאו מעליו. תפסו שוטר והוליכו למשטרה. והיה התפוס הולך לפני השוטר ומכנסיו", "פתוחים כשהיו, והכל מסתכלים בו וממלאים שחוק פיהם. עבר עליו יהודי וגער בו:", "קרתני שוטה, פרוף מכנסיך!", "סירב הקרתני התפוס:", "חס ושלום! יחשדוני שעל סוס גנוב נתפסתי...", "730        קרתני", "התהלך בחוצות לונדון ולא ידע למצוא את הדרך לשוב למלונו. נזדמן לו אדם אחד,", "שיהדותו היתה שרויה לו על פניו, ניגש אליו ואמר לו:", "ילמדני מר, כיצד אוכל להגיע לרחוב פלוני?", "העיף בו הלה עין תמהה והחזיר לו:", "שבעה מיליונים נפש בלונדון, ודווקא אותי מצאת נאמן לפניך לשאול שאלה", "זו?...", "731        בחור", "בן-כרך נזדמן לשם שידוך עם בחורה קרתנית. נסתכל בה הבחור והכיר בה, שתמימה היא", "ביותר, חייך מתחת לשפמו ואמר לה:", "שמא את יודעת, מה מתחת לכותונת?", "האדימה הקרתנית כארגמן.", "אי את יודעת? –  אמר לה", "הבחור – ואני יודע: מתחת לכותונת – שפה... ושמא את יודעת, מה מתחת לקורקבן?", "רטטה הקרתנית בכל גופה.", "אף זאת אי את יודעת? – התעלל בה הבחור. – מתחת לקורקבן – פינכה... ומה", "מתחת לשמיכה?", "פרחה נשמתה של הקרתנית.", "שוב אי את יודעת? – צהל הבחור. – מתחת לשמיכה – חם וטוב. למחר שבה", "הבחורה לעיירתה וסיפרה לחברתה על חכמתו המרובה של אותו בחור, ומפה לאוזן גילתה", "לה:", "חידה חד לי: מה מתחת לכותונת, מתחת לקורקבן, כשחם וטוב מתחת לשמיכה...", "732        בחור", "קרתני עמד להתוודע לבחורה בת-כרך – לראות ולהיראות. קודם שהלך לשם אמר לו השדכן:", "דע לך: אשה נקנית בשלוש שיחות: שיחה ראשונה – ענייני-משפחה, שיחה שנייה", "– ענייני-אהבה ושיחה שלישית – ענייני –פילוסופיה. אם תצליח בשלוש אלה – אשריך!", "זכר הבחור מה שלימדו השדכן, וכשנפגש עם המשודכת פתח ושאל אותה:", "יש לך אחים ואחיות?", "לא, – השיבה הבחורה: – יחידה אני לאבא ולאמא.", "חזר הבחור ושאל:", "אוהבת את איטריות של חלב?", "לא, – השיבה הבחורה: – איני אוהבת איטריות של חלב.", "ישב הבחור והירהר: \"קיימתי כהלכה שתיים ראשונות – משפחה ואהבה;", "עכשיו איני זקוק אלא לסיים בפילוסופיה\", – ומיד הוסיף ושאל את הבחורה:", "ואילו היו לך אחים ואחיות, היית אוהבת אטריות של חלב?", "733        בחור", "קרתני הוזמן לביתה של משודכת בת-כרך לשם ראיון. הזהירו השדכן ואמר לו:", "שמור וזכור, שקרתני אתה, ואל תיכשל בדברים, שאין אתה רגיל בהם. בפרט תן", "דעתך, שמנהגי-אכילה ושתייה של יושבי-כרכים משונים הרבה מאלו שלכם. לפיכך, אל", "תאכל ראשון, אלא הווה מסתכל תחילה כיצד אחרים נוהגים ועשה כמוהם.", "אל תירא, – החזיר הבחור. – לא אכשל.", "כשבא לשם הגישו כמה מיני מגדים – שזיפים, שקדים וכדומה. זכר הבחור את", "אזהרתו של השדכן והתכוון להסתכל ולראות, כיצד אחרים נוהגים באכילת מגדים אלו.", "ראה, שאחד מן המסובים נטל שקד, קליפתו זרק ותוכו אכל, ועשה אף הוא כך – לשזיף:", "קליפתו זרק ותוכו אכל...", "עד שהעביד את שיניו עבודה קשה הרגיש, שהמסובים תמהים עליו. \"ודאי –", "אמר בלבו – לא הסתכלתי כראוי ונכשלתי\". חזר והסתכל וראה: אחד מן המסובים", "נטל שזיף, קליפתו אכל ותוכו זרק. שמח ואמר: \"עכשיו אני יודע... הפך", "הדברים\", – ומיד עשה אף הוא כך – לשקד: קליפתו אכל ותוכו זרק...", "734        קרתני", "בא לכרך ונזכר, שאחד מבני-עיירתו, הירשל החנווני, בנו של מאיר המלמד, יצא לפני", "כמה שנים לכרך זה ונתעשר. נמלך הקרתני והלך לראות בן-עירו זה בגדולתו. נכנס", "ואמר:", "שלום עליכם, רבי הירש.", "החזיר לו בעל-הבית שלום ואמר:", "עד מתי, קרתני, לא תדעו לדבר בלשון בני-אדם מן היישוב. לא רבי הירש אני,", "אלא גריגורי מירונוביץ' אני.", "נתבייש הקרתני, תיקן את לשונו ושאל:", "מה שלומך, גריגורי מירונוביץ'?", "ברוך השם! – השיב הלה. – את עולמי אני רואה בחיי. בית זה – לי הוא.", "בבוקר, כשאני מתנער משנתי, נכנסת רשל בתי ומביאה לי קהווה. בת יחידה היא לי,", "ומידה אני אוהב לשתות קהווה של שחרית... אגב שתייה אני מעיין במכתבים, שמביאים", "לי מלמעלה, מן הקונטורה. גמרתי שתיית הקהווה וקראתי המכתבים – אני יוצא לנוח על", "הוירנדה... אחר-כך אני", "עולה למעלה, לקונטורה, פוקד ומצוה, יוצא לעיר לשם עסק וחוזר ובא לנוח על", "הוירנדה... אחרי הצהרים אני סועד, ברוך-השם, בכל טוב ויוצא לנוח על הוירנדה...", "ושוב אני עולה למעלה, לקונטורה, פוקד ומצוה, ויוצא לעיר, פעמים לשם עסק, פעמים", "לשם טיול. ובערב אני שב. שותה טה בהרחבת-הדעת ויוצא לנוח על הוירנדה... כך מנהגי", "יום-יום.", "ערב-שבת שב הקרתני לעיירתו. קודם \"לכו נרננה\" הקיפוהו יהודים", "בבית-המדרש והתחילו חוקרים ודורשים על מה שראה ושמע בכרך. קפץ אחד מהם ושאל:", "שמא בא לידך לראות את הירשל שלנו? אומרים עליו, שנעשה \"אדיר\".", "השיב הוא:", "הן, ראיתיו, בביתו הייתי. מיליונר!... אבל – גוי גמור.", "תמהו הכל:", "הירשל שלנו נעשה גוי?", "הן, – חזר והשיב הוא. – גויים גמורים, הוא וביתו. לא הירשל עוד שמו, אלא", "גריגורי מירונוביץ' שמו. רחל בתו – רשל שמה. ואפילו בריינה אשתו, שכל ימיה היתה", "אשה כשירה, עכשיו שמה – וירנדה...", "735        קרתני", "סיפר לפני חברו בשבחו של הכרך, שבא משם:", "כמה טובות ומשובחות האכסניות שם! אתה יושב בחדרך ומבקש, למשל, לשתות טה;", "דייך שתלחץ כפתור העשוי לכך, אחת ושתיים – ומיד שיקצה קופצת ובאה...", "אוי, בהמה אתה! – הפסיקו חברו. – למה לא הבאת אותו כפתור יפה לכאן?...", "736        שני", "מכתבים:", "מכתב ראשון – מאת אב קרתני לבנו, שיצא לדור", "בכרך:", "\"שמעתי שבכרך שלכם יש הרבה קלובים, ואיני יודע מה זה קלוב, שמא", "תפרש לי\"?", "מכתב שני – תשובה מאת הבן לאביו:", "\"וששאלת, מה פירושו של קלוב, הרי זה דבר פשוט: אנשים ונשים בקוביה", "משחקים, נשים ואנשים בריקוד מרקדים, אלו ואלו בייחוד מייחדים\"...", "737        בחור", "קרתני שמע, שבכרך הסמוך יש אדם אחד, ששמו הולך", "מסוף המדינה ועד סוף המדינה, והכל קוראים לו \"אפיקורס\". נתקנא", "בו הבחור הקרתני, עמד והטיל לאשפה את \"הארבע-כנפות\", גזז פיאותיו,", "גילח זקנו, יצא לשוק בשבת ומקלו בידו, עשה כל דבר אסור, – ומיד התחילו קוראים", "לו: \"עבריין\", מופקר\", \"משומד להכעיס\";", "\"אפיקורס\" לא קראו לו.", "ראה, שכך עלתה לו, נמלך והלך לאותו אפיקורס שבכרך לבקש עצה מפיו. בא", "ומצא: יהודי ככל היהודים שבעולם – פיאותיו מגיעות עד למטה מן הפרק, זקנו מגודל,", "יארמולקה על ראשו וציציותיו בוקעות מתחת לבגדו. תמה הבחור:", "אתה שאומרים עליך, שאפיקורס אתה?", "החזיר בעל-הפיאות:", "הן, אני הוא.", "במה זכית? מה דבר אסור אתה עושה?", "מי אמר לך, שיש דבר אסור בעולם? הכל מותר.", "השתאה הבחור הקרתני:", "לדבריך, שהכל מותר, למה אתה מתנהג ככל ישראל ואין אתה עושה שום דבר", "אסור?", "החזיר לו האפיקורס:", "אילו ידעתי דבר אסור, ודאי הייתי עושה אותו; עכשיו שאני יודע שהכל מותר", "– למה אעשה דבר אסור?", "738        אברהם-מנדיל", "מוהר בא מלבוב לקוליקוב. בלילה נכנסו אצלו המשכילים לקבל השפעה ממנו, ומעניין", "לעניין שאלו לו:", "מה דעתם של משכילי לבוב על ספר הזוהר, אם באמת לרבי שמעון בן-יוחאי הוא,", "או שרבי משה די-ליאון כתבו?", "החזיר להם מוהר:", "רבותי, עד שאתם מתחבטים עדיין בקוליקוב, אם רבי שמעון בן-יוחאי כתב", "ספרו, כבר מתחבטים אנחנו בלבוב, אם משה רבנו כתב ספרו שלו?...", "[ב]", "739         שניים", "הלכו בדרך, אחד היה לו מנה, ולשנה לא היה ולא כלום. עד שהם מהלכים ראו צפרדע", "מנתרת לפניהם. הציץ בעל-המנה על חברו ואמר לו:", "הרי מנה על-מנת שתאכל את הצפרדע.", "מקובל, – השיב השני, צד את הצפרדע, אכלה ונטל את המנה.", "לא היתה שעה מרובה והתחיל זה שהפסיד את המנה דן עם נפשו:", "רוח-שטות נכנסה בו. מה הנאה יש לו, שחברו אכל צפרדע? עכשיו יש לחברו", "מנה, והוא אין לו כלום\"...", "בו ברגע נסתכל וראה: שוב צפרדע מנתרת לפניהם. נמלך ושאל את חברו:", "ואתה מה תתן לי בשכר אכילת-צפרדע?", "מנה אתן לך, – החזיר הלה.", "מקובל, – אמר הראשון, צד את הצפרדע, אכלה ונטל את המנה. וכשבאו למקום", "שהלכו לשם אמר הראשון לשני:", "תמיהה גדולה אני תמה: מתחילה היה לי מנה ואתה לא היה לך ולא כלום, אף", "עכשיו יש לי מנה ואתה אין לך ולא כלום. אם-כן, למה זה אכלנו שנינו צפרדעים?", "740   ההוא שעמד בבית-הנתיבות וצעק וקבל:", "אוי ואבוי! איחרתי, איחרתי.", "ניגש אליו אחד ושאל:", "כמה איחרת?", "אוי, – החזיר הקובל, – שני רגעים איחרתי.", "סנט בו הלה:", "בושה אין לך. שני רגעים איחרת, ואתה זועק וקובל כאילו איחרת שתי שעות.", "[נוסח אחר:", "נענה השני ואמר:", "מתקנא אני בבר-מזל שכמותך. אתה רק שני רגעים איחרת, ואילו אני שתי שעות", "איחרתי.]", "741         איש-יהודי", "נדחף אל בית-הנתיבות שטוף זיעה וקצר-נשימה מרוב ריצה, ובו ברגע זזה הרכבת ממקומה", "לעיניו והלכה לה. הביט אחריה היהודי בתרעומת מרובה:", "חכ-מה!!..", "741        יהודי", "נכנס לבית-הנתיבות ועד שהספיק להגיע אל הרכבת זזה והלכה לה. שירבב לה היהודי את", "לשונו:", "מטורפת, מה את בורחת? שמא לא היתה דעתי כלל לנסוע?", "743        לפני", "אשנב הקופה בבית-הנתיבות עמד שיתק*: מרפקיו דבוקים בגופו", "וכפות-הידיים מזדקרות לחוץ.", "בבקשה ממך, – אמר לסמוך אליו בשורה, – קח נא את הכסף שבכיסי וקנה לי", "כרטיס לווארשה.", "עשה הלה את בקשתו, קנה לו כרטיס וגם עזר לו לעלות לקרון.", "לאחר שישבו שניהם אמר העוזר לעזור:", "לפרופיסור אתה נוסע?", "תמה בעל-הידיים:", "פרופיסור למה לי? בריא ושלם אני, ברוך השם.", "בריא ושלם? – תמה הלה ורמז כלפי הידיים.", "אט, – החזיר בעל-הידיים. – זוגתי תחיה בקשה, שאביא לה נעליים חדשות", "מווארשה, וזו היא מידת רגלה.°", "744        קודם", "צאת הרכבת ניגש יהודי לקונדוקטור ולחש לו:", "אפשר?**", "החזיר הקונדוקטור ולחש לו:", "הנה הקונטרול מטייל כאן. השד יודע אותו, אם יסע עמנו או לאו.", "פירש היהודי מן הקונדוקטור והלך לו אל הקונטרול:", "אדוני קונטרולר, שאלה יש לי לשאול אותך.", "שאל!", "אתה תסע עמנו ברכבת זו או לאו?", "ז'יד! – רעם הקונטרולר. – מה זה עניינך, אם אסע או לאו?", "חינן היהודי את קולו ואמר:", "אדוני קונטרולר, כעס זה למה? מה תפסיד אם תגיד לי?", "נתפייס לו הקונטרול והשיב:", "נו, אסע... מה בכך?", "מה בכך? – החזיר היהודי. – אם אתה תסע, אני לא אסע.", "745        יהודי", "עלה לרכבת וכרטיס אין לו. מתחילה נסע בשלום, אחר-כך הרגיש בו הקונדוקטור וטפח לו", "טפיחה יפה באחוריו, וכשהגיעו לתחנה השליכו מן הרכבת. ישב היהודי בבית-הנתיבות", "והמתין עד שבאה רכבת שנייה וחזר ועלה. ושוב אותו מעשה: מתחילה נסע בשלום, אחר-כך", "הרגיש בו הקונדוקטור וטפח לו טפיחה יפה באחוריו, וכשהגיעו לתחנה השליכו מן", "הרכבת. בשלישית בא היהודי לידי קונדוקטור רגזן. טפח לו", "הלה שתי טפיחות יפות באחוריו ושאל ברוגזה:", "יהודי, להיכן אתה נוסע.", "גירד היהודי את מקום הטפיחה והחזיר:", "לי אתה שואל? שאל לאחורי: אם הם יעמדו בניסיון, אסע אני עד ווארשה...", "746        עד", "שהרכבת הגיעה לתחנה נכנס הקונדוקטור, בדק מתחת לספסלים ומצא שני נעלמים. בטש", "ברגלו וצעק:", "כרטיסים!", "הוציא נעלם אחד את ראשו מתחת לספסל ואמר:", "יהודי עני אני, ובת יחידה לי; מחר היא יוצאת לחופה בעיר פלונית, וכרטיס", "אין בידי לקנות. חוס נא, רחם נא...", "נתמלא הקונדוקטור רחמים רבים והניח לו. נסתלק מעליו וקרא לנעלם השני:", "כרטיס!", "הוצא הלה את ראשו מתחת לספסל ואמר:", "גיסו אני, ואף אני מוזמן לחתונה...", "747        קונדוקטור", "נכנס לקרון הרכבת ומצא מתחת לספסל יהודי מקופל כעובר במעי אמו. כעס כעס גדול", "ונהם:", "מי שכרטיס אין לו, יטרח וילך ברגליו.", "נענה היהודי מתחת לספסל:", "ילמדנו רבינו, מה יעשה אדם, שיבלות לו ברגליו?", "748        ההוא", "שבא מן הדרך וסיפר לחברו:", "דבר משונה אירע לי. יושב הייתי בקרון של הרכבת. נכנס הקונדוקטור והלך", "מספסל לספסל ולא אמר ולא כלום. וכשהגיע למקומי, הסתכל בי, כאילו אין לי כרטיס.", "ומה עשית אתה? – שאל חברו.", "החזיר המספר:", "מה היה לי לעשות? הסתכלתי אני בו, כאילו יש לי כרטיס.", "749        גוי", "ויהודי ישבו בתא של המחלקה הראשונה. הצית היהודי סיגרה ומיד מחה הגוי:", "כאן אסור לעשן!", "אני יודע, – התריס היהודי ועישן כבתחילה.", "כעס הגוי וקרא לקונדוקטור. בא הקונדוקטור ואמר ליהודי:", "אדון זה בדין מוחה: התא מיוחד לשאינם מעשנים.", "השיב היהודי:", "ואני אומר, שאדון זה מוחה שלא בדין. כרטיס יש לו של המחלקה השנייה, והוא", "יושב במחלקה הראשונה.", "נתכרכמו פניו של הגוי, קם והלך לו. וכשהגיעה הרכבת למקומה נטפל אותו גוי", "ליהודי ואמר לו:", "כלום רואה תעלומות אתה שידעת סוד כרטיסי?", "החזיר לו היהודי:", "מה תעלומה יש כאן? נסתכלתי בכרטיסך, שהציץ מתוך כיסך, וראיתי, שצבע אחד", "לו ולכרטיסי שלי.", "750        סגור", "את החלון! – קרא אופיצר לשכנו היהודי בקרון-הרכבת. – קר בחוץ.", "סלקא דעתך, – החזיר לו היהודי, – שאם אסגור את החלום ייחם בחוץ?", "751        כשנכנס", "הקונדוקטור ובדק את הכרטיסים, אמר ליהודי אחד: חייב אתה לשלם קנס. בכרטיס זה אתה", "יכול לנסוע ברכבת רגילה, ולא במהירה.", "החזיר לו היהודי:", "למה אשלם קנס חינם? יש לי, ברוך-השם, פנאי, ואני מסכים, שלא תמהר.", "752        ההוא", "שעלה לקרון של רכבת ולא מצא מקום לשבת: כל הספסלים תפוסים. פנה כה וכה וראה:", "בקצה הקרון תפסה לה אשה זקנה ספסל שלם והיא מתקינה עצמה לשינה. ניגש אליה ואמר", "לה:", "מזל-טוב, דודה!", "מיד החזירה לו הזקנה ברכה, צימצמה את עצמה והתפיסה לו מקום לשבת. לאחר", "שישב אמרה לו:", "מילא, \"מזל-טוב\" יפה כל-שעה. אבל – על שום מה?", "תיקן לו הוא את מקומו יפה-יפה והחזיר לה:", "חייך, דודה שזו לי פעם ראשונה אני רואה אותך אחרי חתונתך...", "753        שני", "יהודים בקרונה של רכבת. שניהם מבקשים להיכנס בדברים זה עם זה, ושניהם מהססים:", "שמא גדלן הוא הלה, שמא קפדן הוא, שמא לא איש-דברים הוא? לסוף נעקרה אנחה", "מלבו של אחד מהם:", "אוי!", "מיד נענה אחריו השני:", "אמת ויציב! אף אני הייתה דעתי לאמר כך...", "754        שניים", "שנזדמנו לספסל אחד בקרון-הרכבת. פתח אחד ושאל:", "יהודי מהיכן?", "החזיר לו השני:", "מווילנה אני בא, וללודז אני נוסע. פרנסתי – חנות לאריג. שמי אברהם ושם", "משפחתי כץ, אבל במקומי קוראים לי על שם אבא: אברהמ'יל אליה'ס. לא עשיר אני ולא", "עני, אלא בינוני. בנים יש לי שניים ושניהם נשואים. בנות יש לי שלוש: אחת נשואה,", "אחת ארוסה, והשלישית עדיין לא הגיעה לפרקה. ל\"רבי\" איני נוסע, ספרים", "איני קונה, מסחרים חדשים איני מבקש, טבק איני מריח, סיגריות איני מעשן,", "יי\"ש איני שותה, בפוליטיקה אינני בקי... שמא שכחתי מה-שהוא יזדרז נא מעלתו", "וישאל... לנמנם קצת אני רוצה...", "755        בתחנה", "שבין קובנה לווילנה עלה יהודי לרכבת, תפס לו מקום וכמנהג-ישראל נכנס תיכף ומיד", "בדברים עם שכנו, שישב ממולו:", "יהודי מהיכן?", "מקובנה.", "ולהיכן?", "לוילנה.", "הבהיקו פניו של הראשון:", "אשרי הדור, שזכה להמצאות מחוכמות כאלה!... אתה נוסע מקובנה לווילנה,", "ואני נוסע מווילנה לקובנה. אף-על-פי-כן בקרון אחד אנו נוסעים, ודיינו שאתה פניך", "למזרח, ואני – פני למערב..", "756        נכנס", "יהודי לקרון הרכבת ומצא את מכרו. מיד נתן לו שלום ושאל:", "להיכן?", "החזיר לו הלה שלום והשיב:", "לברדיטשב.", "רגז הראשון:", "אתה אומר לברדיטשב, כדי שאטעה לחשוב, שלז'יטומר אתה נוסע, ובאמת", "לברדיטשב אתה נוסע. אם-כן, שקר זה למה?", "757        עם", "חשיכה, כשיצאה הרכבת מווילנה לווארשה דרך ביאלוסטוק, נכנס למחלקה השלישית אדם", "אחד מן המחלקה הראשונה, ניגש ליהודי לבוש בגדי-עניים ושאל:", "דודי, עד היכן אתה נוסע?", "עד ווארשה, – השיב העני.", "אם-כך, – אמר האיש מן המחלקה הראשונה, – יש לי בקשה אליך. כשנגיע", "לביאלוסטוק תיכנס למחלקה הראשונה ותעירני משנתי.", "הסכים העני.", "אבל דע לך, – הוסיף ואמר האיש מן המחלקה הראשונה, – שאין אני זהיר", "להקיץ. לפיכך, אל תנהג בי מנהג דרך-ארץ; תטלטלני ותשליכני מן הקרון, ואפילו", "בעל-כורחי... דבר נחוץ לי בביאלוסטוק... והרי שכר-טירחה.", "ולמחר בבוקר נזדקר אותו איש כמבולבל מן המחלקה הראשונה למחלקה השלישית", "והתחיל מחרף את העני, ששכר-טירחה נטל ושליחותו לא עשה.", "נעץ בו העני את עיניו ואמר:", "כמה תמוהים הבריות מן המחלקה הראשונה. עכשיו אתה כועס ומחרף, שלא", "השלכתיך מן הקרון, וכמה כעסת וחרפת קודם, בשעה שהשלכתיך מן הקרון, כשהגענו", "לביאלוסטוק...", "758        שתי", "נשים תגרניות בקרון של הרכבת. אחת מהן חרידה על כל ניעה של הקרון:", "יראה היא, שמא יתהפך, חלילה, הקרון.", "ליגלגה עליה חברתה:", "לא בת יחידה את למקום. אף אני בשר-ודם כמוך, ואיני יראה.", "החזירה הראשונה:", "מה דמיון הוא זה? את – סלק וגזר ומלפפונים לך בסלים, ואני – שלוש מאות", "ביצים לי בסלי...", "759        ההוא", "שישב בקרון של הרכבת ורקק על הקרקע. רמז לו הקונדוקטור על הטבלית התלויה על", "הקיר:", "\"אסור לירוק על הקרקע\".", "החזיר לו הלה:", "כלום חייב אדם לקיים כל מה שכתוב בטבליות? הרי טבלית אחרת: \"שתו", "קקאו של וון-הוטן, ואף זו אני חייב לקיים?", "760        קרתני", "הוצרך לנסוע לווארשה, ומחמת שאותה שעה לא היה \"בקו-הבריאות\" קנה כרטיס", "למחלקה השנייה: במחלקה זו – אמרו לו – אין הדוחק מרובה, ופעמים אדם יושב יחידי", "כל זמן הנסיעה. קנה את הכרטיס, עלה לקרון, פגע בחדר קטן ומיוחד, מצא כיסא וישב.", "ישב ונהנה:", "החדר קטן וצר, אבל אין כאן כיסא אלא זה, וחזקה שמנוחה שלמה תהיה לו", "כל-היום.", "עד שישב ונהנה נזדקר פתאום לתוך החדר ראשו של אופיצר, ומיד נרתע האופיצר", "לאחוריו, ביקש סליחה ונעלם. לא היו רגעים מועטים ונזדקר ראשה של אשה לתוך החדר,", "ואף היא נרתעה לאחוריה, ביקשה סליחה ונעלמה. ושוב נהנה הקרתני:", "מחלקה זו דמיה מרובים, אבל מיוחדת לבעלי-נימוסים.", "בינתיים נתאסף \"מניין\" שלם, אנשים ונשים, וכולם זקוקים לאותו", "חדר. והקרתני יושב ונהנה ואינו זז ממקומו. ראה הקונדוקטור, שאין לדבר סוף, פתח", "את הדלת של החדר וצעק:", "אדון, עד מתי תשב כאן?", "תמה הקרתני: \"מה רשות יש לגוי זה לצעוק במחלקה של", "בעלי-נימוסים\"? – הרהר רגע והשיב בנימוס:", "עד מתי אשב כאן? עד ווארשה...", "761        ההוא", "שנסע ברכבת ופתאום הוברר לו, ששכחו לייחד כאן חדר לצורך ידוע. כבש את צורכו בכל", "כוחו, וכשהגיעו לתחנה, קפץ מתוך הקרון ואמר לממונה על התחנה:", "בבקשה ממך, שתעכב את הרכבת חמישה רגעים.", "אמר לו הממונה:", "אי-אפשר; כאן אין הרכבת שוהה אלא רגע אחד.", "נחיה ונראה, – אמר הלה ומיד נעלם.", "עבר רגע. הממונה מצפצף: אחת, שתיים שלוש – הרכבת אינה זזה. חוזר הממונה", "ומצפצף: אחת, שתיים, שלוש – הרכבת במקומה עומדת. התרגז הממונה ורץ אל המנהיג:", "למה אין אתה זז?", "החזיר לו המנהיג:", "כיצד אזוז? הנה שם, לפני הקטר, יושב מי-שהוא...", "762                  עמוס", "חבילות וצרורות יצא קרתני מבית-הנתיבות, ניגש לעגלון ושאל:", "לרחוב פלוני?", "עשרים", "וחמש קופיקות, – השיב העגלון.", "יישר-כוחך! – אמר הקרתני והלך לו. – עכשיו אני יודע, כמה אני חוסך כשאלך", "לשם ברגל.", "763                  כמה", "זמן התחרו זו בזו שתי חברות לאניות על נהר הדנפר, ומשבוע לשבוע הוזילו", "שכר-הנסיעה. לסוף עמדה אחת מהן והודיעה, שמכאן ואילך היא מבטלת שכר-הנסיעה לגמרי", "ומסיעה את נוסעיה חינם. נמלכה השנייה והודיעה, שהיא אינה מסתפקת אפילו בזה, אלא", "שגם תחלק לנוסעים גלוסקאות חינם. בו-ביום ניגש יהודי לקופה של חברה זו וביקש", "כרטיס לקיוב. מיד נתן לו הגזבר כרטיס וגם הוסיף לו גלוסקה יפה לדרך חינם. פשט", "היהודי את ידו לגלוסקה ושאל:", "אדוני", "גזבר, שמא עוד קצת יותר בזול?", "נעץ", "בו הגזבר עיניים זעומות:", "רבי", "יהודי, כרטיס אתה מקבל חינם, גלוסקה אני מוסיף לך חינם; מה זול תבקש לך עוד?", "החזיר", "היהודי:", "מה", "זול אני מבקש עוד? את הכרטיס אקח, את הגלוסקה אקח, אבל לא אסע…", "764                  מעשה", "בשניים שהיו באים בספינה וישנו בתא אחד: זה במיטה שלמעלה וזה במיטה שלמטה. בלילה", "התחילה הספינה מכרכרת מחמת רוח ונאנס העליון ופלט כל מה שבמעיו על התחתון. מיד", "התנער התחתון וקפץ ממקומו שיכור-שינה. הציץ עליו העליון ואמר לו:", "לא", "אמרתי לך, שאכילה גסה קשה לים? עכשיו ודאי הוטב לך…", "765                  אנייה", "הפליגה בים. בלילה ניעורה סערה גדולה והאנייה התחילה תועה בין הררי-מים. כל", "הנוסעים הקיצו משנתם והתפללו לאלהים, כי ישוכו המים. משה פינדק לא הסתפק בסתם", "תפילה ועמד וזעק לשמים בכל כוחו. אמר לו עזריאל קורקבן:", "משה,", "למה תצעק? כלום שלך היא האנייה?...", "766                  קרתני", "הפליג באנייה, וכל מה שינק משדי-אמו טיבע", "בים. וכשהגיעה האנייה למקומה הסתכל וראה: אמודאי עולה מתוך הים. מיד קפץ", "ונשבע:", "עכשיו שאני רואה שאפשר להלך ברגל מתחת למים, קונם עלי אם מכאן ולהבא ארד", "באנייה.", "767                  מהגרים", "יהודים הגיעו לחופה של אמריקה. תלה אחד מהם עיניו בבתים הגבוהים, המצויים שם", "ומגיעים עד לשמים, החמיר פניו ואמר:", "מה רבותה היא, שקולומבוס מצא מדינה זו?...", "*", "שיתק – געלאהמטער, השווה: עיוור, פיסח, אילם וכדומה.", "** מקרא קצר ופירושו: אפשר לנסוע בלי כרטיס בשכר", "תשלום מועט לקונדוקטור?"]}