{"name": "BY - אלתר דרויאנוב - migiborey", "year": 1922, "raw_sents": ["ספר הבדיחה והחידוד: מגיבורי ישראל / אלתר דרויאנוב", "ספר הבדיחה והחידוד:", "מגיבורי ישראל", "אלתר דרויאנוב", "2711         בחורים", "נטפלו לכלב לץ ואמרו לו:", "רבי כלב, משום שזקן ובעל-מקרא אתה, שמא תפרש", "לנו מקרא תמוה שבשיר-השירים? \"הנה מיטתו של שלמה שישים גיבורים סביב", "לה\"[1]. כולי האי למה? וכי לא די", "בפחות משישים?", "החזיר להם כלב:", "בני, שפילו לסופו של קראף כולם –", "מגיבורי-ישראל\"...", "2712         \"מי", "שיש לו שבר, הרי זה מום קבוע, ופסול לעבודת הצבא\", – דין מפורש הוא בסימן", "השישים ושישה מדיני עבודת הצבא של רוסיה הקיסרית. ומכאן אמרו:", "מתנה טובה ניתנה לישראל ושבר שמו, ועליו הכתוב", "אומר: כל הנפש הבאה ליעקב – שישים ושש\"[2]...", "2713         אף", "זו אמרו:", "כמה מעלות טובות לשבר: תכשיט הוא, נוי הוא", "ויקר הוא מזהב. תכשיט, שיוצאים בו בשבת; נוי, שמכניסים אותו לסוכה; ויקר מזהב", "שזהב בחינתו חמישים ושישה, ואילו שבר בחינתו – שישים ושישה...", "2714         הגיע", "פירקו של בחור לעבודת הצבא ועשה עצמו מטורף. בדקוהו הרופאים ואמרו:", "ספק מטורף, ספק שפוי. ילך לעזאזל! נמצא במקומו", "ודאי שפוי. ופטרוהו.", "אמר לו הרב של העיירה:", "הגיע גם פירקו של בני לעבודת הצבא. רצונך,", "שתלמדו להיות מטורף. ואשלם לך שכר-לימוד חמישה רובלים.", "הסכים הבחור ולימד לבן-הרב טירוף, – ולא", "הצליח: הלה לוקח לצבא. אמר לו הרב:", "עשית מלאכתך רמייה.\"", "החזיר לו הבחור:", "חס ושלום, שאעשה מלאכתי-רמייה. אלא מה? אין", "אדם עושה עצמו מטורף, אלא אם כן הוא קצת מטורף באמת...", "2715         בן", "יחיד היה לה לאלמנה ענייה, ולקחוהו לעבודת הצבא במלחמת רוסיה ותורכיה. נפלה האם", "על צווארו ובכתה:", "עין יחידה אתה לי, ואף אותה נוטלים הימני. לית דין ולית", "דיין... שבועה אני מטילה עליך, בני, שתחוס עלי ותשמור נפשך במלחמה. אמר לה הבן:", "אמא, שמא תלמדיני כיצד?", "החזירה האם:", "כיצד? הרגת תורכי – דייך, שב והינפש.", "אמר לה הבן:", "ועד שאשב ואפוש יבוא עלי תורכי שני ויהרוג", "אותי.", "רחפו עצמותיה של האלמנה ואמרה:", "בני ובר-בטני, מה טענה יש לו, חלילה, עליך?", "2716         היה", "גיוס למלחמה וראו לזקן בן-שבעים, שהוא מבקש מקום מוצנע להיטמן.", "אמרו לו:", "זקן כמותך למה אתה מיטמן?", "שמועה שמעתי, שהם זקוקים גם לגנרלים...", "2717         טירונים", "עמדו בשורה. ניגש אופיצר לטירון יהודי, ראשון בשורה, ושאל:", "אברמוביץ', מה צורך יש לו לחייל ברובה?", "השיב הנשאל:", "מה צורך יש לו לחייל ברובה? כדי לירות, רחמנא", "יצילנו...", "2718         בהשכמת", "הבוקר ישבו טירונים בקסרקטין ולמדו הילכות מלחמה מפי אונטראופיצר. שאל האונטר:", "מי מכם יודע, מה טיבו של תותח?", "קם טירון יהודי ואמר:", "אני יודע: לוקחים חלל, מקיפים אותו ברזל,", "מניחים לתוכו כדורים – ויורים...", "2719         פלדפבל", "לימד לשורה של טירונים הלכות עמידה", "ופסיעה: כל-זמן שאני שותק, חייבים אתם כולכם לעמוד בשורה עמידה ישרה.", "וכשאני מונה ואומר: \"אחת, שתיים, שלוש\" – מיד אתם נושאים כולכם", "בבת-אחת את רגלכם השמאלית ופוסעים. זיכרו, כשאני מסיים ואומר: \"שלוש\".", "הבינותם?", "כדבריך! – ענתה השורה ואמרה פה אחד.", "ובכן, – אמר הפלדפבל, – אני מונה: אחת,", "שתיים...", "עד שה\"שתיים\" בפיו של הפלדפבל נשא טירון יהודי את", "רגלו השמאלית ופסע.", "צעק הפלדפבל:", "ראש-חמור! רק \"שתיים\" מניתי.", "גחך הטירון היהודי, רמז כלפי השורה ואמר:", "הדיוטות אלו אינם מבינים כלום. אני יודע מראש,", "שאתה עתיד למנות גם \"שלוש\"...", "2720         העמידו", "חייל יהודי לשמור על תותח, וכשהגיעה שעת חילוף-משמרות נמצא התותח בלי שמירה", "והחייל ישן בקסרקטין. טפח לו הממונה טפיחה יפה עד כדי שצללו שיניו של הישן וקרא:", "חמור! למה הינחת מקומך שלא ברשות?", "התנער החייל, קם כהלכה לפני הממונה והחזיר:", "כבוד מעלתך, לחינם אתה כועס. ניסיתי להזיז את", "התותח ממקומו ומצאתי, שאין זה לפי כוחו של אדם אחד. נמלכתי בדעתי ואמרתי: הואיל", "וכך, מה לי לשמור עליו? ממה נפשך: יבוא אדם אחד לגנוב אותו – לא יוכל להסיעו;", "יבואו רבים לגנוב אותו – מה כוחי, כוח יחיד, בפני רבים?...°", "2721         קפרל", "עמד על המשמר בלילה. ראה, ששינה חוטפתו ואין בכוחו לנצחה, קרא לחייל יהודי ואמר", "לו:", "עמוד פה, וכשתראה הליטננט בא, תעירני מיד.", "אמר והתפרקד בפינה. לא נח לבו בו, וכמה פעמים", "קפץ מתוך תנומה ושאל:", "הליטננט בא?", "החזיר היהודי מדי פעם בפעם:", "לא, לא בא.", "לסוף בא הליטננט. לחש לו היהודי:", "חוששני, כבוד מעלתך, שתקבל מאת הקפרל שכרך", "משלם. כמה פעמים כבר שאל עליך...", "2722         עם", "חלוקת המשמרות בחצר הקסרקטין העמידו חייל יהודי על המשמר במקום סמוך לבתי-הכיסא.", "עבר עליו אופיצר, ולא זע היהודי ולא חלק לו את הכבוד הראוי לו. רגז האופיצר:", "יהודי, למה אין אתה חולק לי כבוד?", "תמה היהודי ושאל:", "אף כאן, במקום הזה?...", "2723         אופיצר", "לימד לטירונים אמנות הרכיבה. הרכיבו טירון יהודי על הסוס והדהירו אותו. זיזה", "אחרי זיזה נשמט הטירון מאמצע גבו של הסוס לאחוריו, ולסוף הגיע עד לבין-הפרשות.", "תקפה אותו אימה גדולה וצווח:", "כבוד מעלתך, מהר והבא סוס אחר, הלה נסתיים...", "2724         אופיצר", "נתקל בפרש יהודי בשוק. נסתכל בו וראה, שאין לו דרבן אלא ברגל אחת. גער בו:", "גולם! היכן דרבנך השני?", "נענה היהודי ואמר:", "אתכבד להודיע לכבוד מעלתך: אני די לי באחד.", "רגז האופיצר:", "מה פירוש אתה די לך באחד?", "החזיר היהודי:", "אתכבד להודיע לכבוד מעלתך, כמה פעמים בדקתי", "ומצאתי: כיוון שאני מדרבן סוסי מימינו, מיד רץ מאליו גם שמאלו...°", "2725         ההוא", "שראה אופיצר נופל מסוסו ומטיח בקרקע. אמר לו לאופיצר:", "אותי לא היה קורה דבר זה.", "תמה הלה ואמר לו:", "יהודי, שמא אתה מומחה כל-כך לרכיבה?", "החזיר לו היהודי:", "חלילה, אלא שלא הייתי עולה על הסוס", "מלכתחילה...", "2726         אופיצר", "נכנס לקסרקטין וביקש לדעת, אם הטירונים קלטו דיים את התורה שבעל-פה, שמלמדים", "אותם דבר יום ביומו. עמד וקרא:", "כוהן, למה חייב החייל לסכן נפשו לשמה של", "המולדת?", "החזיר כוהן:", "כבוד מעלתך, גם אני שואל שאלה זו...", "2727         האופיצר,", "הממונה על למד הטירונים, היה מרוגז מאוד: משדה-המלחמה באו בשורות רעות; החזית", "מתקרבת והולכת, כי גבר אוייב.", "יצא לחצר הקסרקטין ונזדמן לו טירון יהודי,", "שחסר לו כפתור מחולצתו, בטש ברגלו מחמת כעס וצעק:", "הכפתור היכן?", "החזיר לו הטירון היהודי:", "כבוד מעלתך, דאגות אחרות אין לך?...", "2728         נשלחה", "גונדה של חיילים יהודים לתור את הדרך לפני המחנה. לאחר שעה שבה והודיעה:", "ארטילריה תוכל לעבור, פרשים יוכלו אף הם", "לעבור, חיל-רגלים לא יוכל לעבור. תמה המפקד:", "מאי-שנא אלו ומאי-שנא אלו?", "החזיר ראש הגונדה:", "כלב שחור מתהלך שם...גדול כעגל...°", "2729         נשלחה", "גונדה של חיילים יהודים לכבוש כפר. לאחר שעה מועטת שבו כולם. יצא אליהם המפקד", "ושאל:", "למה שבתם?", "החזיר ראש הגונדה:", "אדוני המפקד, שם יער עבות, וממנו סכנה צפויה.", "ילכו נא שני ג'נדרמים עמנו; אין אנו אלא בשר ודם...", "2730         אופיצר", "הכין את חייליו לקראת הקרב של מחר:", "חזקו ידיכם ואמצו לבבכם! הרגע הגדול בא. מחר", "ייראה איש-איש מכם את פני אויבו, הבא עליו להורגו...", "נענה חייל יהודי מתוך השורה ואמר:", "יגדל נא חסדך, כבוד מעלתך, ותאמר לי, מי האיש,", "שיבוא עלי להורגני. שמא אשלים עמו בן לילה...", "2731         מפקדה", "של גונדה ביקש לנסות את החיילים ערב קרב, אם אמיץ לבם דיים. סידר את הגונדה", "במקום המזומן לכך, ופתאום ניתכו יריות מאחוריה. מיד קפצו כל החיילים וברחו. חייל", "אחד יהודי נשאר עומד במקומו ולא ברח. טפח לו המפקד בשכמו ואמר לו:", "מה מתנה אתה מבקש לקבל מאתי בשכר אומץ-לבך?", "החזיר היהודי:", "כבוד מעלתך, רוצה הייתי לקבל – מכנסיים", "אחרים...", "2732         שלחו", "חייל יהודי לחזית. ירד לחפירה ושאל ליושבים בה: חברים, היכן כאן השבי?...", "2733         חיילים", "גרמנים הקיפו גונדה רוסית ושבו את כולה. בדק האופיצר הגרמני את השבויים אחד-אחד,", "ומצא גם שבוי יהודי. אמר לו האופיצר:", "אתה פטור; הרשות בידך לשוב למקומך.", "החזיר לו היהודי:", "דינא דמלכותא דינא: נשביתי – שביי שבי...", "2734         חייל", "יהודי נשלח לחזית. ירד לתוך החפירות, ורימון פקע לעיניו. לבש כעס גדול וצווח:", "הפקרות! עיניים להם ולא יראו, שבני-אדם", "מתהלכים כאן...", "2735         נרעש", "ונפחד פרץ חייל יהודי לתוך החפירה של פלוגתו ושאל:", "חברים, מה ציבעו של דם, אדום או צהוב?", "צחקו תושבי החפירה:", "טומטום, אי אתה יודע, שאדום הוא הדם?", "אורו פניו של השומר ואמר:", "ברוך השם! נבהלתי וחשבתי, שפגע בי הכדור...", "2735         שני", "חברים חיילים ישבו בחפירה אחת ודנו:", "כיצד להיפטר ממקום-סכנה זה?", "אחד אמר:", "בוא ונלך אל הרופא ונתחלה, שמא ישלחנו", "לבית-החולים?", "השני היסס:", "לא יאמין לנו, ויטיל עלינו עונש.", "קם הראשון והלך יחידי לרופא, והלה שלח אותו", "לבית-החולים. למחר בא מי-שהוא לבקר את \"החולה\" ושאל לו על חברו. החזיר", "\"החולה\":", "אין כמותו פחדן. אפילו פחד הרופא עליו – והרי", "הוא יושב בחפירה...", "2737         מעשה", "וציווה קורופאטקין[3] על לגיונותיו לנוס. ודרכו", "של \"פוניה\"[4]: כשמצווים עליו לנוס, אין", "הוא מסרב.", "נסו חילותיו של קורופאטקין, וחילותיו של", "קורוקי[5] רודפים אחריהם. לסוף עייפו", "היאפונים לרדוף וישבו לנוח. ראו הרוסים, שאין רודף, וישבו גם הם לנוח. נסתכל", "אופיצר רוסי בחייליו וראה: כולם לבושים שריונותיהם על חזיהם כהלכה, חוץ מחייל", "אחד יהודי, ששריונו לבוש לו על גבו. תמה האופיצר ואמר לו:", "מה ראית ללבוש שריונך על גבך?", "החזיר לו היהודי:", "כבוד מעלתך, לא משל קורופאטקין אנו כולנו?", "מראש ידעתי, שעתידים אנו לנוס...°", "2738         היה", "קרב קשה. הרגיש חייל יהודי, שהסכנה הולכת וגדולה, נשא רגליו וברח. ראתה הגונדה", "אחד בורח, נשאה רגליה וברחה כולה.", "למחר בא הבורח היהודי אל השטאב ודרש פרס.", "אמרו לו:", "פרס על שום מה?", "החזיר היהודי:", "אני הוא שהיצלתי גונדה שלימה מן הסכנה...", "2739         חייל", "יהודי לא עמד בניסיון, נשא רגליו וברח משדה-הקרב. תפסו אותו והביאוהו", "לראש-הגדוד. סנט בו ראש הגדוד ואמר לו:", "הלא תיבוש ותיכלם. מחר יידעו הכל חרפת מנוסתך", "ולמשל ולשנינה תהיה בפי כל חבריך.", "החזיר לו הבורח היהודי:", "מודה אני לפני כבוד מעלתך: נוח לי יותר, שאהיה", "למשל ולשנינה יום אחד משאהיה בר-מינן כל ימי...", "2740         חייל", "יהודי חזר מן המלחמה ושאלו לו:", "באיזו חזית נלחמת?", "השיב הוא:", "בחזית הגרמנית נלחמתי.", "אמרו לו:", "מה דמות יש להם לגרמנים?", "החזיר הוא:", "השד יודע אותם. לא היתה לי שעת-כושר להפוך פני", "אליהם...", "2741         חייל", "יהודי עשה גבורות בחזית ושאל לו המפקד:", "במה נפשך, בצלב גיאורגי או במאה רובל?", "החזיר לו היהודי שאלה במקום תשובה:", "בכמה עולה למלכות צלב גיאורגי?", "השיב המפקד:", "ברובל אחד.", "נענה היהודי ואמר:", "אם כן, יצווה נא כבוד מעלתו ליתן לי – תשעים", "ותשעה רובלים וצלב אחד...", "2742         בראשית", "מלחמת-העולם, כשהרוסים כבשו את גליציה, הכריזו על מתן פרסים לחיילים, שיצליחו", "לקחת דגלים מידי האוסטרים. למחר הביא חייל יהודי דגל אוסטרי. שיבחו המפקד בפני", "כל הגדוד ונתן לו פרס. עבר שבוע ואותו חייל הביא שנית דגל אוסטרי ושוב נטל פרס.", "עוד שבוע והביא דגל שלישי. תמהו חבריו ואמרו לו:", "במה כוחך גדול?", "הסביר להם היהודי:", "אף במחנה האוסטרים הכריזו על מתן פרסים...", "ביקשתי ומצאתי שם חייל יהודי, ואחת בשבוע אני והוא מחליפים דגל בדגל...", "2743         חייל", "יהודי נתפרסם בשעת המלחמה: יום-יום היה יוצא מתוך החפירות ושב עם תשעה שבויים", "משל האויב. שיבחו המפקד ושאל:", "כיצד אתה מגיע לידי כך?", "השיב היהודי:", "אין לך, כבוד מעלתך, דבר פשוט מזה. אני ניגש", "לחפירות שלהם ומכריז: חייב \"יאהרצייט\" אני ולמניין-עשרה אני זקוק לאמר", "קדיש. מיד מתכנסים ויוצאים אלי תשעה יהודים, ואני שובה אותם. אני נהנה, והם", "נהנים...", "2744         ניקולי", "קיסר הלך בכבודו ובעצמו לחזק לב צבאותיו במלחמה. ניגש לחייל ראשון בשורה ושאל:", "אם יצווה עליך ראש-גדודך לירות בי, – התירה?", "אירה, הוד מלכות, – ענה החייל.", "ואתה תירה? – שאל לשני.", "אירה, הוד מלכות, – השיב גם השני.", "ואתה תירה? – שאל לחייל יהודי, שעמד שלישי", "בשורה.", "לא אירה, הוד מלכות, – השיב הלה.", "נהנה הקיסר לשמוע את התשובה ושאל:", "מדוע לא תירה?", "החזיר לו היהודי:", "תפף אני, הוד מלכות...", "[נוסח אחר:", "...נהנה הקיסר לשמוע את התשובה ושאל:", "מדוע לא תירה?", "החזיר היהודי:", "כדורים אין, הוד מלכות...]", "2745         הקיסר", "בא אל המחנה. ניגש לחייל גוי, שעמד ראשון בשורה, ושאל:", "למה אתה עובד בצבא?", "השיב הגוי:", "את מלכי אני אוהב, הוד-מלכות.", "ניגש הקיסר לחייל שני, אף הוא גוי, ושאל:", "אתה למה עובד בצבא?", "השיב השני:", "את מולדתי אני אוהב, הוד-מלכות.", "ניגש לחייל שלישי, יהודי, ושאל:", "ואתה למה עובד בצבא?", "השיב היהודי:", "הוד-מלכות, עלי הלשינו...", "2746         בחורים", "של חבורה להגנה באו לזקן אחד ואמרו לו:", "שמענו עליך, ש\"ברונינג\" לך. תנה-נא", "אותו לנו. פרעות מתרגשות לבוא, ויש לנו צורך בנשק. סירב הזקן ואמר:", "אף אני יש לי צורך בנשק, שמא יתנפלו הפורעים", "על ביתי.", "היתרו בו הבחורים ואמרו לו:", "הבולשת בודקת כל הבתים בעיר, ואשר ימצא אתו", "נשק, ענוש ייענש.", "החזיר הזקן:", "יהי כן אלהים עמהם כאשר ימצאו את", "ה\"ברונינג\" שלי. קברתיו בקרקע, ושום ברייה שבעולם לא תמצא אותו...", "2747         ההוא", "שהלך יחידי ביער ומקלו עמו. פתאום זנק אליו זאב. נבהל ההלך והרים את המקל כנגד", "הזאב. אותה שעה נזדמן לשם צייד, ירה בזאב והמיתו. תלה ההלך עיניו לשמים ואמר:", "השגחת הבורא! זה שלוש שנים מקלי בידי ולא ידעתי, שניתן לו כוח", "לירות...", "2748", "יהודי", "וגוי היתה להם מלחמת-שניים בנוסח אמריקה:", "מי שיפול עליו הגורל, יכנס יחידי לחדר, ירה", "בראשו וייהרג. נפל הגורל על היהודי, ומיד נכנס לחדר וירה. נכנסו העדים להוציא את", "ההרוג לקבורה, ומצאו: – הוא יושב ומעשן סיגרה. רגנו העדים ואמרו לו:", "כך אדם עושה את המוטל עליו?", "החזיר להם הירוי:", "מה פשעי ומה חטאתי, כי יריתי והחטאתי?...", "2749                     ההוא", "שסיפר עם חברו ואמר לו:", "אין לך דבר חשוב בעולם מן הפאספורט... אמש היה", "מעשה. באתי מן הדרך ונכנסתי לביתי. נסתכלתי וראיתי: – חרב מונחת על השולחן. מה", "לחרב בביתי?... סחה לי המשרתת: לפני שעה בא הפריסטאב, פשט אדרתו, התיר חרבו,", "הניחה על השולחן ונכנס אחרי אשתי חדר לפנים מחדר... התחיל דמי רותח: היישמע,", "הייראה?.. פתאום נפתח אותו חדר והיא יצאה מיוחמה, במחילת כבודך, כלפיתה...", "הרגישה בי ופרחה נשמתה... אחריה יצא גם הוא. ראה אותי  ואשו של עשו נישקה בו. ואני עומד ומחכה ומהרהר בלבי: נס מן", "השמים, שיש לי פאספורט בכיסי. אילמלא כך, מה אני עושה אם יגש אלי ויצעק, כדרכו", "של עשו: \"יהודי, מהיכן?\"...", "2750                     אמר", "יהודי לחברו:", "שמועה שמעתי, שאתה מגרש את אשתך.", "השיב חברו:", "שמועת-אמת היא זו.", "שאל הראשון:", "שמא דבר ערווה, חלילה, מצאת בה?", "השיב השני:", "הן; בחיקו של אופיצר מצאתי אותה.", "נרעש הראשון ושאל:", "ומה עשית לו?", "החזיר השני:", "מה יכולתי לעשות לו? לו אותו רגע אקדח בידי,", "כי עתה – סטרתיו.", "2751         צעיר", "קרתני בא לכרך לבקש עבודה. ביקש ולא מצא. נמלך והשכיר עצמו להיות שוור בקרקס.", "הגיעה שעתו להראות לקהל אומנותו, עלה בסולם עד למיתלה, כדרך שהשוורים עולים,", "וסילקו את הסולם מתחתיו. והיה יושב במיתלה עד שהשתעמם הקהל והתחילו הכל צועקים", "אליו:", "קפוץ!", "נענה הוא מלמעלה ואמר:", "רבותי, אם על אשתי הצעירה ובתי הקטנה אין אתם", "חסים – הריני מוכן ומזומן...", "[1] שיר-השירים, ג, ז.", "[2] בראשית, מו, כו.", "[3] קורופאטקין – המצביא הראשי של", "הרוסים במלחמתם עם היאפונים, ומומחה היה לניסה.", "[4] \"פוניה\" – שם לווי", "לרוסים; סירוס של \"ואניה\" ו\"ואניה\" – שם הקטנה של", "\"איבן\".", "[5] קורוקי – המצביא של היאפונים."]}