{"name": "BY - זאב יעבץ - 01_beartso", "year": 1905, "raw_sents": ["תולדות ישראל: ישראל בארצו / זאב יעבץ\n\n\n\n \n\n\n\n\n  \n  \n\n\nישראל בארצו\n\nזאב יעבץ\n\n\n\n \n\n\n\n\n \n  \n  א) \n  ראשית הארץ ויושביה\n  קצור ערך הארץ.", "ארץ הרפאים.", "ארץ הכנענים.", "ושלושה מעינות יוצאים מנגב להרי הלבנון והשתפכו אל נחל אחד, והיה לנהר\n  שוטף, נהר הירדן.", "ועבר הירדן את\n  מי מרום ואת ים כנרת עד בואו אל ים המלח, והשקה הנהר ארץ טובה ופוריה.", "ושני טורי הרים יוצאים מהררי הלבנון\n  ועברו שני עברי הירדן לארך הנהר מזה ומזה עד קצה נגב הארץ.", "הטור האחד העובר מעבר הירדן מערבה הוא\n  הר האמרי;  והרי הטור מעבר הירדן\n  מזרחה, המה הר הבשן, הר הגלעד והר העברים.", "ונפרדו הטורים האלה לראשים רבים מימין ומשמאל.", "ושמו את הארץ הזאת לארץ הרים ובקעות,\n  וגבול הארץ ממערב, הים הגדול, אשר יאמר לו כיום, הים התיכון;  ומדבר ערב גבולה מקדם, הרי הלבנון\n  מצפון ונחל מצרים מנגב.", "והשרון הוא חוף הים התיכון עד הר האמרי.", "והערבה, היא שפת הירדן, מים עד ההר ההוא.", "ולשפת הירדן מקדם, עד הרי הגלעד\n  והעברים יאמר העמק[1], ולחבל\n  הארץ אשר מעבר להרים ההם קדמה, יקרא מישור[2].", "לפנים ישבו בארץ הזאת עמים רבים, רמי קומה וגבורי כוח[3].", "בעבר הירדן מזרחה, אשר יאמר לו ארץ\n  הגלעד, ישבו הרפאים ואשר על שמם נקראה גם הארץ ארץ הרפאים[4].", "ויהי מושבם מעשתרות קרנים[5]\n  עד מקדם לים כנרת באכה שעירה.", "ויקראו לרפאים היושבים מצפון נחל היבוק זמזומים, ולרפאים אשר מנגב לנחל\n  קראו אמים, כי נפלה אימת הרפאים על כל רואיהם.", "ומנגב לים המלח ישבו בני שעיר החורי, ומעבר הירדן ימה ישבו\n  שבעה גוים בני כנען בן חם;  ואלה\n  שמותם:  החתי, היבוסי, האמורי,\n  הגרגשי, הכנעני החוי והפרזי;  ויהי\n  גבול שבעת הגוים האלה, מצידון אשר בצפון עד גרר אשר בנגב לארך חוף הים, ומעזה\n  באכה סדום לרחבה[6] על כן יקרא\n  לארץ אשר מעבר הירדן ימה ארץ כנען.", "ומעזה עד חצרים אשר מנגב לנחל הבשור, המשתפך אל הים התיכון, שכנו העוים[7].", "וישבו מרבית בני חת על נהר פרת מצפון למוצאי הירדן, ויהיו שם לממלכה\n  גדולה כאחת הממלכות האדירות בימי קדם, ודבר לא היה לבני חת אשר בצפון ולארץ\n  הירדן, ויקראו להם „החתים“;  אך\n  שבט אחד נפרד מהם ויקרא לו „החתי“, וישב בהרי[8] ארץ כנען ותהי לו חברון\n  לנחלה[9].", "וליבוסי יושב ההר[10]\n  היתה רק ירושלים לבדה אשר נקראה לפנים יבוס על שמו, ויהי גיא בן הנם גבול היבוסי\n  מנגב[11].", "וגבולות האמורי היושב על ההר הנקרא על\n  שמו, המה הסלע ממעלה העקרבים[12]\n  וקדש ברנע[13] אשר בדרום\n  עד אפקה[14] הקרובה\n  לחברון.", "ותהי לו גם עין גדי[15]\n  אשר על שפת ים המלח מים, ולמקום הגרגשי בארץ לא נשאר כל זכר בספר.", "ומושב החוי בהר הלבנון מהר בעל חרמון\n  עד לבוא חמת[16] ועל יד\n  מבצר צר[17].", "ותהי להם גבעון ובנותיה[18]\n  אשר מצפון לירושלם וימשלו בשכם[19].", "וישבו כל העמים האלה בהרי הארץ, אך\n  הכנעני לבדו בחר לו את עמקי הארץ[20]\n  לשבת.", "ויהי מושבו בנגב הארץ מן\n  השיחור הוא נחל מצרים עד גבול עקרון וערים היו לו גם בטבור הארץ.", "ויהי מושבו איתן על יד הררי\n  הלבנון.", "והפרזי יושב ההר היה בעל\n  ברית לכנעני כל ימיו ושכן לשבטי הרפאים[21]\n  אשר באו מארץ הגלעד לשבת בארץ כנען.", "אך מושבות הפרזי למקומותיו לא נודעו.", "ויקראו לארץ אשר מעבר הירדן מזרחה ארץ הגלעד ולארץ אשר מעבר\n  הירדן ימה ארץ כנען[22].", "ויורש ה' את יושבי הארצות האלה מפני העם אשר בו בחר ה' עד עולם.", "ותקראנה שתי הארצות למן היום ההוא ארץ\n  ישראל כשם העם אשר נשבע ה' לאבותיו לתת אותה לו, ובני ישראל יוצאי ירך העברים\n  מבני שם המה.", "ב)  העברים\n  עמי בני שם, בית עבר, משפחת\n  הפלגי, ומשפחת היקטני, בני יקטן נוסעים תימנה, קרבת בני פלג לאשור ולארם, עמים\n  עברים, לשון עברית קדמוניה, מדרש שם ועבר, בני עבר בקלקולם, משפחת התרחי באור\n  כשדים, תרח ואברם, שרי ולוט הולכים חרנה.", "וממשפחות בני שם נפרדו ארבעה גוים גדולים ועצומים, ואלה שמותם:  עילם ואשור ולוד וארם[23].", "ויקחו את נחלתם סביבות הרי הלבנון על\n  נהר פרת וחדקל.", "וירבו הימים ויחלו\n  גם בני עבר ממשפחת ארפכשד להיות לגוי.", "ויחץ בית עבר לשתי משפחות למשפחת הפלגי ולמשפחת היקטני.", "ויקומו בני יקטן והמה הרבים ויעזבו את\n  מקומם ואת מולדתם ויתנחלו בנגב ערב[24].", "ויתערבו בגויי בני חם עד כי כמעט לא\n  הבדילו רואיהם בינם ובין משפחת בני חם.", "ויקראו בני יקטן שמות למשפחותם ולנחלתם כשמות אשר קראו בני חם למשפחותם\n  ולנחלתם[25].", "ובני פלג בן עבר נאחזו בתוך אחיהם בתוך\n  בני אשור וארם גויי בני שם הגדולים והעתיקים.", "על כן יקרא לפנים העברי, ארמי[26].", "ובני אשור ובני עבר נחשבו בעיני העמים\n  כגוי אחד אשר גורל אחד להם[27].", "ויש אשר קראו גם לשפת בני ישראל צאצאי העברים, אשורית[28].", "וירבו הימים ויצאו ממעי העברים עמים רבים גדולים וקטנים[29].", "ויפוצו העמים למשפחותם ללשנותם בארצותם\n  ויהיו לגוים ולממלכות.", "ועם עבר\n  אשר ממנו נפרדו הגוים ההם היה גוי קטן כל ימיו.", "אך שארית היתה לו עוד באחרית ימי האלף הרביעי.", "וגם לשונו הנבדלת מלשון בני ישראל,\n  שמורה עוד בפיו בימים ההם[30].", "אפס כי מדברי ימיהם ותולדות עמם לא\n  נשאר אף זכר, לבד מסורת קטנה שעלתה בידי אבותינו, כי רוח ה' אלהי שם נחה על\n  עבר.", "על כן יקראו חכמי ישראל\n  לראשית דעת אלהים בארץ, בית מדרש שם ועבר.", "אך עוד לא מלאו ארבעה דורות וישחיתו בני עבר את דרכם ויעבדו\n  אלהים אחרים[31].", "בימים ההם גר איש עברי באור כשדים בארם נהרים ושמו תרח בן נחור בן שרוג\n  בן רעו בן פלג.", "ויולד האיש לעת\n  זקנתו שלשה בנים את אברם את נחור ואת הרן.", "ויגדלו הבנים ויהיו לאנשים ויולד להרן בן ויקרא שמו\n  לוט.", "ושתי בנות ילדו לו שם האחת\n  מלכה ושם השניה יסכה.", "ותהי מלכה\n  לנחור אחי אביה לאשה.", "ואברם הלך\n  ויקח לו אשה מבנות העברים[32]\n  ושמה שרי.", "ולא האריך הרן ימים\n  וימת על פני תרח אביו.", "ויאמר תרח\n  אל לבו הנה הרן בני מת ואברם ונחור באים בימים וזרע אין להם[33],\n  ועתה מי יקים את שמי אחרי מותי אלכה נא ואקחה את לוט בן הרן בני והיה לי לבן ולא\n  יכרת שמי מעל פני האדמה ויעש כן[34].", "ורוח בני עבר האוהבים לנוע הנגבה[35]\n  היתה על תרח.", "ויקם ויקח את אברם\n  ואת שרי ואת לוט בן בנו ויצאו ללכת ארצה כנען.", "ונחור בנו לא הלך עמו ויבא תרח וכל אשר לו חרנה וייטב המקום\n  בעיניו וישבו שם ויפרצו שם האנשים[36]\n  ויהי להם צאן ובקר עבדים ושפחות[37].", "[1] יהושע י\"ג,\nכ\"ז.", "ועיין גרץ I צד 78.", "[2] דברים ג', י', ד',\nמ\"ג.", "יהושע י\"ג, ט'.", "ז', י\"ז, כ\"א.", "ירמיה, מ\"ח כ\"א.", "ועיין על המפה שמות כל המקומות הנקובים\nבפרשיות אלה ומצאת כי כלם ממזרח להרי הגלעד הם.", "ולפי זה עולה יפה מליצת ירמיהו על מואב „ואבד העמק\nונשמר המישור“ (מ\"ח, ח').", "[3] במדבר י\"ג,\nל\"ג.", "דברים ב', י' –\nי\"א.", "עמוס ב', פ'.", "[4] דברים ב', כ'.", "[5] עיין מוצא דבר א'.", "[6] בראשית י', י\"ט.", "[7] דברים ב', כ\"ג.", "[8] במדבר י\"ג,\nכ\"ט.", "יהושע י\"א, ג'.", "[9] בראשית כ\"ג.", "[10] במדבר י\"ג,\nכ\"ט.", "יהושע י\"א, ג'.", "[11] יהושע ט\"ו, ח'.", "[12] שופטים א', ל\"ו.", "[13] דברים א', י\"ט – כ'.", "[14] יהושע י\"ג, ד'.", "[15] בראשית י\"ד, ז'.", "ועיין דהי\"ב כ', ב'.", "[16] שופטים ג', ג'.", "[17] ש\"ב כ\"ד, ז'.", "[18] יהושע ט', ז'.", "ט\"ז.", "[19] בראשית ל\"ד, ב'.", "[20] במדבר י\"ג,\nכ\"ט.", "יהושע ה', א'.", "[21] יהושע י\"ז, ט\"ו.", "[22] שם כ\"ב, ט'.", "[23] בראשית י', כ\"ב.", "[24] רב סעדיה בתרגומו העברי יתרגם\n„ממשא... ספרה“  (בראשית י', ל') „מכא\nומדינה“ שהן ערי מכורת העם הערבי.", "[25] שבא [או סבא] וחבילה שמות הם\nלשתי משפחות בני חם (בראשית י', ז').", "וגם שמות הם לשתי משפחות יקטניות (שם שם, כ\"ח – כ\"ט).", "[26] ראב\"ע ורשב\"ם דברים\nכ\"ו, ה'.", "[27] במדבר כ\"ד, כ\"ד.", "[28] „אשורית:  לשון הקדש“ (רש\"י מגילה ח':).", "ופשט המשנה מוכיח, כי על הלשון ידובר שם, ולא על הכתב.", "ועיין ירושלמי מגילה ב', א', ותמצא, כי\nאשורית לשון הוא ולא כתב.", "[29] כל האנשים היחידים מצאצאי עבר\n(כגון רעו שרוג) עברים הם, והעמים אשר יצאו מבני עבר עברים הם כגון עמון ומואב,\nבני לוט בן הרן, והישמעאלים בני הגר אשת אברם והמדינים בני קטורה והאדומים בני עשו\nעל פי מולדתם עברים הם כי מבני עבר יצאו.", "[30] „קרא [את המגילה]...  עברית...  לא יצא“ (מגילה י\"ח).", "ועברית ההיא איננה לה\"ק כי אם לשון בני עבר ע\"ש.", "[31] יהושע כ\"ד, ב'.", "[32] בראשית כ', י\"ב, ועיין\nראב\"ע בראשית י\"א, כ\"ט.", "[33] מוצא דבר ב'.", "[34] עיין שם.", "[35] כמעשה בני יקטן בני עבר.", "[36] „ואת כל רכושם אשר רכשו...\nבחרן“ (בראשית י\"ב, ה').", "[37] „ואת הנפש אשר עשו בחרן“\n(שם)."]}