{"name": "BY - שלמה רובין - yetzirat", "year": 1906, "raw_sents": ["סיפור יצירת העולם / שלמה רובין\n\n\n\n\n\n\n \n\n\n\n\n  \n  \n\n\nספור יצירת העולם\n\nשלמה רובין\n\n\n\n \n\n\n\n\n \n  \n  אל\n  הקורא.", "בין סופרי עמנו היה החכם נפתלי הלוי הראשון,\n  אשר ערב לבו בספרו \"וזה תולדות אדם\" (הנדפס במ\"ע העברי הירחוני\n  בשם ה\"שחר\") להראות כי שיטת לאמארק, לומברוזה, ספנסר, דרוין והאקל\n  וסיעתם (על היות המין האנושי יוצא ירך מיני בעח\"י בהשתלשלותם עד מין הקוף\n  שהיה אביו של האדם הראשון) ברשומיה הכלליים נרמזת בספר בראשית תורתנו, המזכרת\n  יצירת בהמה חיה ועוף לפני יצירת האדם; ואני מלאתי את דבריו בספרי \"אדם\n  ובהמה\" ששם הראיתי לדעת, כי בספרותנו הקדומה באגדות ובמדרשים נמצא כה וכה\n  רמזים במסורת הקדמונים על ההשערה הזאת, כי כשהם שהרבה עמים קדמונים בספוריהם\n  ובהגדותיהם על ימי קדם שמבראשית משוחחים, איך אבותיהם הראשונים היו מיני\n  בעח\"י, כמו הגדות הכשדים אצל בירוסי, וספורי עמים אחרים, כי אביהם\n  הראשון היה דג או צב וכדומה, כך נמצא במדרשים שלנו הגדות שונות ברמזים על תמונת\n  אדם הראשון[i] בצלם בעח\"י: פעם היה\n  בתבנית דג מכוסה בקשקשים, שע\"ז רומזים דברי המדרש (ב\"ר כ') כי בגדי\n  אדם הראשון \"היו חלקים כצפורן\"; פעם הוא בדמות צב או חומט או חגב,\n  שע\"ז רומזים דברי המדרש שם עה\"כ הן האדם היה כאחד ממנו \"כהדין\n  קמצא דלבושיה מניה וביה\" ופי' במ\"כ שם \"בריה שלבושו גדל\n  עמו\"; ופעם היה בצלם קוף לפי דברי המ\"ר שם עה\"כ ויהי האדם לנפש\n  חיה \"ר' יהודה אמר מלמד שעשה לו עוקץ כחיה וחזר ולקחו ממנו מפני\n  כבודו\" (ב\"ר י\"ד) ופ\"י במ\"כ שם: \"עוקץ זנב ודייק\n  מדכתיב חיה דמשמע כמו חיה ממש וזהו זנב\", ועל רמז כזה מוסבה אגדתם (ברכות\n  ס\"א ועירובין י\"ח) על ויבן את הצלע \"וחד אמר זנב\"\n  וברש\"י שם: \"זנב היה לו לאדם הראשון\"; וזהו כונת ר\"א\n  עה\"כ \"תוציא הארץ נפש חיה זו רוחו של אדם הראשון\" (ב\"ר ז').", "על מצב החכמות והמדעים אצל העמים הקדמונים\n  בכלל, ועל חכמת מצרים בפרט, וחכמת משה מחוקקנו הנעלה בפרוטרוט, דברתי ברחבה\n  בספרי \"עץ הדעת\".", "על הענינים האלה נתעוררתי עוד הפעם בצאת לאור\n  ספר קטן משובח, מחודד בהגיונו ונשגב בשפתו, בשםMoses\"\n  \" מאת Alexander Ziegler-Sturau שעליו כתב[ii] מבקרו\n  כדברים האלה: \"ברוח גבוהה ובהגיון חד לוחם המחבר נגד גאות חכמי דור ודור\n  החושבים, כי כל החכמות והמדעים שלנו הן המצאות האחרונים בלבד, שלא נודע שמץ מנהן\n  אל הראשונים, והנודע היה באספקלריא שאינה מאירה, ובדמיון כהה כחלום חזיון\n  לילה.", "ביחוד מבקש המחבר להראות, איך\n  חכמי עמים מתוארים לפני אלפי שנים השיגו כבר חזיון היקום בתבל ומלואה, הדומה אל\n  דעות בעלי האחדות בימינו, לפי חזיוני הפילוסוף שפינוזה והטבעי דרווין,\n  וכמשל למופת ע\"ז הוא מציב לעינינו את המחוקק הנעלה לבני ישראל, הוא משה\n  הענק האדיר והכביר, בחקותיו ובמשפטיו הנפלאים בעיני חכמים מימות עולם עד\n  היום הזה, איך בספורו הקצר על יצירת העולם הוא מתיצב על המדרגה החדשה בדורותינו,\n  בהשקפה על מהות התבל ומלואה לפי הדעות הנשגבות, שהן האחדות ((Monismus של שפינוזה וההשתלשלות\n  (Evolutionismus) של דרווין, שלפיהן\n  מבקש החוקר החפשי בימינו האקל לפתור את כל חידות העולם\".", "הבקרת לא תסכים עמו כי משה כתב ספור היצירה,\n  שהוא באמת מסורה קדמוניה בקרב עם העברים; אבל לחקירתו הנוכחת אחת היא, ודי לנו\n  הערתו כי נמצא בספור הקצר הזה רמזים כאלה.", "ובכן באתי בזה לשוב שנית על הענינים הנכבדים\n  האלה, ולהרחיב בהם הדבור עד המקום שיד החקירות החדשות מגעת.", "קראקא בחודש האביב תרס\"ו.", "דר.", "שלמה רובין.", "פרק ראשון: חכמת \n  הראשונים.", "א.", "המצאותינו החדשות במכונות הקטור ובכלי השקפה\n  וכדומה הציבו בלבבנו חוטר גאוה, לראות את העמים המתוארים בעולם הקדמוני כמחוסרי\n  כל חכמה ומדע, עד אשר הורו לנו החפירות והמציאות בארצות מצרים ובבל, בכתובים על\n  עמודים וקברים, כי העמים הם היו יודעי בינה לעתים שלהם, והיו ביניהם חכמי לבב\n  בענינים, שלכאורה המה חדשים מקרוב באו.", "המצרים, הסינים, ההודים והכשדים הבינו תכונת גלגלי השמים ותקופותיהם יותר\n  מהעמים מחדשים אחרי ארבעה אלפי שנים.", "ב.", "לא בלבד בפרי הכח המדמה שבאדם, כמו הנשגב בשיר\n  ומליצה, בציורים ובפסלי משכית, גדלו הקדמונים והצליחו להלהיב את לבותינו עד היום\n  הזה; אף לא בלבד ברעיונות הגיון ופילוסופיא נשגבו חכמי קדם וגדולי חכמי היונים\n  הקדמונים, כמו טהאלעס אנקסימנס פתגורס קסינופס פרמנידס צענו הירקליטס עמפידוקלס\n  דימוקריטס אפלטון אריסטו אנקסיגורס ואחרים; כי אם גם בחכמת הטבע והחימיה, אשר\n  בכחן כי עז הפליאו לעשות דברים שהתראו לעיני ההמון כמו יוצאים מכלל הטבע שלהם,\n  וקראו לחזיונות טבעיים ומלאכותיים כאלה בשם נסים ונפלאות מעשי האלהים.", "ג.", "עניני החכמות והמדעים בכלל היו להקדמונים\n  דברים יקרים מאד, וקשטו אותם בדמיון השירה בכל מיני תכשיטים וציורים מעוררים\n  אהבה וחן.", "בקבוץ תנ\"ך בספר \"משלי שלמה\"\n  שהפיטן קורא לו \"ספר החכמה\" משבח ומהלל ומפאר את החכמה בכלל, ונותן לה\n  תוארים שמסכימים עם אותם שנתנו לה פיוטי היונים בשיר הומירוס \"מזמור\n  לפלס\".", "ככה מתפארת החכמה שהיא\n  בת האלהים (משלי ח' כ\"ב), כעין הגדת היונים על \"מינרפה\" אלהת\n  החכמה שנולדה ממצחו של יופיטר – והיא יושבת \"בראש מרומים על גפי\n  מרומי קרת\" (משלי שם) כמו שקראו היונים אל מינרפה בשם Akräa\n  (כנוי אלהי מרומי הר וסלע), וכמו שקראו לה Agroäa ע\"ש מושבה ברחובות\n  ובשוקים (משלי ח') – וכן \"אורך ימים בימינה\" (שם ג') \"כי בי ירבו\n  ימיך\" (שם ט') כמו שנקראת מינרפה אצל היונים Ambulia  שר\"ל \"המארכת חיים\" –\n  \"אני חכמה שכנתי ערמה\" (משלי ח') כמו שקראו לה היונים Aphaturia\n  המורה בל\"י ערמה ומרמה – לי עצה וגבורה\" (שם) כמו שמה Aristobula\n  בשיר היוני הנ\"ל שר\"ל הנותנת עצה טובה – \"כי מוצאי מצא חיים וכל\n  משנאי אהבו מות\" (שם) כמו שמה היוני Axiopöna המורה: הגומלת טוב לטובים\n  ורע לרעים – \"להנחיל אוהבי יש ואוצרותיהם אמלא\" (שם) כמו שמה בל\"י\n  Kaphyria  שר\"ל \"הנותנת\n  שלל מלחמה\" – \"ליד שערים לפי קרת מבוא פתחים תרונה\" (שם) כמו\n  שנקראת בשיר היוני Pylaetis שר\"ל \"שומרת השערים\".", "ד.", "ואת מדעי החכמה בפרטם ציירו פיוטי הקדמונים\n  בתמונות ובסמלים ובצורות המבטאות יפי תכנם:\n  ככה ציירו סמל הפילוסופיא בתמונה אוחזת בידה\n  ספר פתוח, אשר על דף אחד ממנו כתובה ט' יונית שר\"ל Theorie הוא החלק העיוני, ועל דף\n  שני פ' יונית שר\"ל Praxis הוא החלק המעשי, בידה שבט מלכות ועל ראשה עטרת\n  כוכבים – סמל החכמה האלהית היה אצל האומות כתבנית אדם אוחז בידו ספר תנ\"ך\n  ועליו מצוירים לוחות העדות – סמל ידיעת גרמטיקה אוחז בידו לוח, ועליו כתובים\n  אותיות הא\"ב, ואצלו מונחים ספרי דקדוק הלשון – להגשמת חכמת החשבון ציירו\n  טבלא כתובה בציוני מספרים וצלם עקום בתוך תמונה מרובעת, – צלם חכמת השעור\n  יושב בקרב כלי מחשבת וכפיו תומכות קו המדה – ציור ידיעת גלילות הארץ היה בתבנית\n  כדור ומפה – צורת החכמה המדינית שקורין פוליטיק אוחזת בימינה ראי מוצק עם נחש\n  ובשמאלה משוט אניה – ידיעת הצמחים שקורין בוטניק הייתה בתבנית ספר אשר בין עליו\n  מונחים ציצי פרחים – סמל חכמת הבנין יושב על שלחן ומציין רשמי הבניה והגזרה,\n  ובידו קו המדה אנך וגלת כותרת – אות ידיעת הציור נער בעל כנפים, בימינו מגלה\n  ובשמאלו חרט, ולפניו לוח ועט עופרת – סמל חרושת אבני משכית אוחז בידו כשיל\n  וכילפות, ואצלו יתד ומקבת – רמז חכמת החימיה היה תנור קטן עם כירים ומצרף – על\n  ידיעת עבודת האדמה מושלת האלילה צרס בת שבתאי והארץ, בצורת אשה כבודה אשר הוצק\n  חן בשפתותיה שושנים, והיא עוטפת מעיל ארוך השולים, על ראשה עטרת שבלים, ובידה\n  מגל או לפיד אש – המלאך הממונה על חכמת הרפואה בשם עסקולפ היה בצלם איש\n  עם ראש כלב, ובידו מטה אשר נחש כרוך עליו; ובתו Hygiene מושלת על ידיעת הבריאות\n  בצורת עלמה עוטיה מעיל גדול, על ראשה עטרת עלי תרופה, ובידה גביע ונחש – על הכנת\n  השיר והמליצה מושל אפוללו (הוא יובל אבי כל תופש כנור ועוגב בספר\n  בראשית) בצלם עלם יפה תואר ויפה מראה, על קוצות תלתלי ראשו עטרת פרחי הוד, ובידו\n  תופש כנור ועוגב – על כשרון השיר דרמה ממונה מלאך אוחז בידו האחת מסוה תוגה\n  ומסוה צחוק, ובידו השנית מנופף שבט משחקים – סך מספר מפקד כל הכשרונות האלה שהיא\n  נפש האדם נקרא בסתרי לחש העמים בשם Psyche בצורת עלמה רכה וענוגה עם\n  כנפי צפור-קיץ אשר להן הרקמה (שמעטטערלינג) שגם הרמה הזאת מפני שלל רקמי צבעיה\n  היתה לסמל נשמת האדם, ומפני השתלשלותה מן רמה זוחלת אל בעלת כנפים לסמל השארת\n  הנפש אחרי מות הגוף.", "ה.", "חכמות הקדמונים בשלמותן היו אצל ראשוני העמים\n  מנת הכהנים בלבד, אשר החביאו את \"תעלומות החכמה\" בכלי קדשם וגנזו אותן\n  במסתריהן, ורק לצנועים מסרו יסודות החכמה בע\"פ ובחשאי.", "לכהני הכשדים היתה \"שפה קדושה\" (hieratische Sprache) מיוחדת לתורת חכמתם (דניאל\n  א', ד'; ה', י\"א).", "ובכן היו כל חכמות בני קדם נודעות ונועדות לכהנים בלבד[iii], אשר\n  לא מסרו והורו מהן לזולתם מהמון העם, כי אם מעט מזעיר במראה ובחידות לפי הטוב\n  בעיניהם.", "ככה נהגו החרטומים במצרים,\n  הכשדים בבבל, הברהמנים בהודו, והמגיים בפרס.", "כתבי קודש ההודים לא נתנו לקרא ולתרגם כי אם אל הכהנים, וחוק היה להם\n  במבטא הזה: שמן רותח יותך בגרון הזר הקרב לקרא בכתבי הכהנים[iv].", "ו.", "מלבד החכמות העיוניות אצל הקדמונים, אשר\n  הסתירו הכהנים מעיני המון העם וכסו אתהן במשאון היכלם, השתלמו הכהנים גם בהרבה\n  ידיעות מלאכותיות (כמו חימיה) ובתחבולות מעשיות (כמו מעכאניק) לפי חוקי חכמת\n  הטבע, אשר החביאו גם אותן כסתרי לחש, ואסרו אותן בחרם לאנשי ההמון.", "ז.", "רוב המצאותינו בידיעות טבעיות אינן חדשות\n  בעיקרן, אלא מחודשות ומשתלמות ומתפשטות, כי שכחון (בהיותן נסתרות בחביון\n  הכהנים) וחזרו ויסדון והשלימון והתפשטו בעולם, ע\"ד שחשבנו בתחלה כי המצאות\n  הדפוס ואבק השרפה חדשות הן לא שערוהו הקדמונים, ואח\"כ נודע הדבר כי הסינים\n  בשכבר המציאו אתהן (בשלמות פחותה) לפני אלפי שנים[v].", "וכן הדין בהרבה ידיעות אחרות שכבר עמדו עליהן\n  (בשלמות גרועה) הקדמונים, אשר ד\"מ ידעו והשתמשו באש נוזלי הנודע בשם האש\n  היוני (שנשתכח לנו לגמרי), בלהב מתלקח ובוקע מתחת להארץ שקורין Minen[vi] או Flatterminen  ע\"י\n  איזה חומר הדומה אל אבק השרפה שלנו.", "וכן\n  נודעו להם שני הכוחות הטבעיים האדירים: המאגנעטי והעלעקטריצי.", "ועוד תחבולות מכוניות כאותן של ארכימדס,\n  שבאמצעותן הקימו המצרים עמודי תלפיות שלהם, וכן נודע העמוד שקורין צלם Memnone.", "וכן הכירו תעתועי חזיונות האור שקורין optische Täuschungen כידוע מהרבה ספרים קדמונים, ביחוד אותם שקורין Dioptrik,\n  גם ידיעת Hydrostatik לא הייתה זרה להקדמונים.", "וככה הרבה מציאות חדשות אשר מצאו כבר\n  הקדמונים, וראו אתהן באספקלריא שאינה מאירה כ\"כ כמו אצלנו[vii].", "אבל חכמי העמים הקדמונים היו כאמור הכהנים\n  בלבד, אשר החביאו את פרשת החכמה ופתשגן המדע בלטיהם, ובחרט אותותם בציורי משכית,\n  והמון העם לא באו עד תכונתן, ובראותם או בשמעם תוצאות חכמות טבעיות חימיות\n  ומכוניות, נבהלו ונחפזו, והיו הדברים בעיניהם לפלאי פלאות, לנסים ונפלאות מחוץ\n  להטבע[viii].", "ח.", "כל המדעים כאלה וכאלה לא הבשילו כל צרכם בקרב\n  הקדמונים, מפני שהסתתרו בחשכת הכהנים, כי כשם שפרי עץ החיים לא יתבשל כל צרכו\n  אלא לאור היום ולחום השמש, כך פרי עץ הדעת הם המדעים לא יכלו להשתלם באופל היכלי\n  המקדשים, עד אשר יצאו לאור העמים לעיני השמש.", "ככה הסתתרה חכמת הטבע בראשיתה בחביון הכהנים,\n  ולחקירות טבעיות בכוחות יסודות התולדה קראו המון הקדמונים מעשה כשפים ומכשפים,\n  כמו שהיו החרטומים במצרים.", "הברהמנים\n  בהודו, הכלדיים בבבל, והמגיים בפרס (שנשאר מזה הכנוי Magie לפנים אל מה שקורין היום Experimental-Physik) עד אשר פתחה חכמת הטבע מוסרותיה בעולם העשיה, והתפתחה לכל\n  ענפיה וסעיפיה בנפלאות מעשה בראשית.", "ספור יצירת שמים וארץ בדבר ה' בספר בראשית\n  ברמזים סתומים על השתלשלות הבריאה במשך מועדי רבבות שנים, היה בדורותינו לחכמה\n  רחבה בחקירות נשגבות על תמורות כדור הארץ בתקופותיה, ולשיטה שלמה בהשתלשלות\n  המינים בבעח\"י עד האדם, ובאחדות הבריאה כלה.", "ידיעות החשבון התחבאו בסתרי סודות הכהנים\n  במצרים, שמהם למד אותם פתגורס, והשתעשע בהן הוא ותלמידיו, לגלות על ידן\n  רזי עולם, ולפתור בהן תעלומות הבריאה, ובכן הסתתרה חכמת החשבון בחביון סודות\n  המספרים, עד אשר יצאה ממחבואה ותהי לחכמה גלויה בהירה ומובהקה ע\"י ציוני\n  עשר ספירות המנין של ההודיים והערביים, ורחבה ונסבה למעלה ראש מוסדות כל חקירה\n  ודרישה בשמים ובארץ.", "על ידה חשבו ומצאו\n  כי הארץ הצעירה בכמותה כאחד כוכבי לכת הקטנים, עגולה ככדור צנוף יצנוף סביב השמש\n  שהוא המרכז, והארץ חלפה ועברה דרך הרבה שנוים וחלופים במשך אלפי רבבות שנים,\n  והאדם על פני האדמה הוא יציר זעיר מזער.", "תקופת הארץ סביב השמש, אשר כבר עלה על לב פתגורס שמסר את הסוד הזה\n  בחשאי לתלמידיו, בררו אח\"כ קופרניק וגאלילעאי באותות טבעיים ובמופתים\n  חשבוניים.", "חכמת הרפואה היתה גם היא בראשיתה בידי הכהנים,\n  אשר התעוללו בה בסגולות ובסתרי לחשים בצל שדי, עד אשר יצאה מחושך הלחשים לאור\n  החקירה על פי חוקי הטבע הגלויים.", "ראשית הדרישה ככוכבי השמים ומזלותיהם הייתה\n  להביט בהם נצורות ונסתרות המגלות צעיף העתיד לבא בגורל בני האדם, עד אשר התגלה\n  והיתה לחכמה התכונה במשטרי השמים וכל צבאם.", "חפוש הראשונים בחכמת החימיאה שהיה בתכליתו\n  למצא רפואה כללית או להוציא יקר זהב וכסף מזולל ברזל ונחשת, היה בדורות האחרונים\n  לחכמה נשגבה כעין שתוף להקב\"ה כביכול במעשה בראשית ובמעשה מרכבה.", "פרק  שני:\n  חכמת  מצרים\n  א.", "ככה השתלמו באמת חכמי כהני הקדמונים בכל\n  החכמות שבעולם הקדמוני, ועל כלם עלתה חכמת מצרים.", "רגילים אנחנו ליחס מקור החכמה בין העמים\n  הקדמונים אל שבטי הודו-גרמניא (Indogermanische) ובראשם היונים.", "אולם\n  באמת שאבו נבוני היונים את חכמתם ממעינות המצרים, שנמצאו בספריהם המיוחסים אל\n  המלך האלוהי Taaut (2781 שנים לפני ספה\"נ) הוא Hermes\n  אצל היונים בשם Trismegistus שר\"ל בגדולה משולשת, שהניח אחריו ספרים רבים\n  המכילים כל חכמות הכהנים במצרים, ואלה המה (לפי קלעמענס מאלכסנדריא): ארבעה\n  ספרים על חכמת התכונה, עשרה ספרים על ידיעות האותיות הקדושות (Hieroglyphen) ועל גלילות הארץ ועל היכלי\n  הקודש והקרבנות, עשרה על עבודות האלהים בהיכל, עשרה על הנבואה ותורת הכהנים,\n  וששה על חכמת הרפואה.", "ב.", "כידוע התקרבו היונים אל המצרים אחרי אשר עזבו\n  היונים את איי יון (Ionien)  באזיא הקטנה, ואז עמדה ארץ מצרים על מרומי\n  מדרגתה ועם שבטי עמים קטנים אחרים סחרו גם היונים למצרים בתחלה באורח המסחר\n  והמו\"מ, הביאו עמהם ממצרים מלבד המרכולת שלה גם מקצת חכמתה, ביחוד ידיעות\n  הטבע שהתגאו בהן היונים.", "ככה מצאה הבקרת בדברי ימי עולם, כי ראש\n  הרופאים המסתתר בהגדות היונים (בשם אלוהי הרפואה) אסקלעפיוס(Eskulup)  הוא נבקה (Nebka) מלך מצרים, אשר הניח אחריו הספרים הראשונים על\n  חכמת הרפואה, אחרי אשר טטה Teta)) כן אבי משפחת המלוכה\n  הראשונה במצרים, יצר את חכמת הרפואה בספרים על חכמת הנתוח (Anatomie) שהניח אחריו.", "בחכמת החשבון (Mathematik), ביחוד בחכמת הגימטריא, בקרב חכמי היונים, מן Thales\n  עד Eurfides מצאו חוקרי דברי ימות עולם כמעט בכל יחידי ענפיה מקור חכמת\n  מצרים.", "ג.", "פתגורס (Pythagoras), ראש חכמי היונים בזמן ובמעלה, הלך לארץ מצרים\n  ללמוד שם תורת הכהנים בחב\"ד, ביחוד חכמת החשבון והגימטריא, ולמען יוכל\n  לכנוס לפני ולפנים בעדת הכהנים, מל את בשרו כאחד מהם.", "שנים רבות נלאה והמתין עד אשר נאסף אל בתי\n  המדרש של הכהנים, וישב שם כעשרים שנה, והביא משם למדי גימטריא, אשר לא נודעו\n  להיונים עד הימים ההם, ביחוד את הלמוד מן סך זויות, הוא הלמוד הנקרא על שמו עד\n  היום הזה.", "סודות בית מדרשו בחביון\n  המספרים שהם יסודות כל הנמצאים ושבהם נברא העולם, היה יכול ללמוד רק בחכמת\n  החשבון והשיעור של בתי מדרש הכהנים במצרים.", "למודים רבים של פתגורס, כמו על היות הארץ עגולה ככדור, ולמודים\n  אחרים, נשכחו אחרי כן, מפני שבני דורו לא עצרו כח להבינם אל נכון, בשגם היו\n  לוטים במעטה סודות, כמשפטו בבית מדרשו.", "ד.", "אפלטון (Plato) החכם היותר נעלה בין היונים, היה תלמיד Timäus\n  מן לוקרי, שהיה תלמיד פתגורס[ix], ובכן נחשב אפלטון\n  כתלמיד פתגורס, ורעיונותיו הראשונים על החבר המדיני, דומים הרבה אל\n  החבר אשר יסד פתגורס במקום קרוטון, ועל שניהם חופף הציור של החבר\n  המדיני היותר קדמון בארץ מצרים.", "ה.", "בארץ מצרים הקדמוניה נבדל המלך מן המון העם,\n  שכבדו אותו כאלהים ע\"י שבט (קאסטע) הכהנים.", "אנשי השבט ההוא היו היותר\n  מלומדים, ולא אבו להפקיד חכמתם ברשות הרבים של החמץ השפל, שעי\"ז יושפל\n  כבודם וחכמתם תתבלע.", "על כן לא כתבו\n  מעולם את ידיעותיהם על ספר, כי אם מסרו אותן בע\"פ לבאים אחריהם, והכתובים\n  שאינם מכילים עניני עבודת האלהים או דברי ימיהם אשר לא פחדו להשאיר אחריהם, לא\n  מסרו לנו ידיעות ראשי חכמי שבט הכהנים, כי אם שמץ מדעי אשר גנב מהם אל איזה בן\n  שבט שפל מהם.", "ו.", "אחותה של חכמת המאטימטיקה הנ\"ל היא חכמת\n  התכונה או משטר הכוכבים שקורין אסטרונומיה, שבחכמה הזאת עלו חכמי מצרים, היינו\n  הכהנים במדרגה היותר גבוהה כידוע.", "פרק שלישי: חכמת משה.", "א.", "לפי עדות חכמים רבים שלומי אמוני ישראל, מן\n  הקדמון פילון היהודי מאלכסנדריא שבמצרים בספרו \"חיי משה\" עד האחרון\n  הרנ\"ק בספרו מונה\"ז למד משה, שהיה לבת פרעה לבן יקיר, בבית המלך מפי\n  חכמי כהני מצרים את כל חכמותיהם וידיעותיהם, ובא עד תכונתן בשלמות יתרה הרבה על\n  חכמי מצרים בעצמם, כפי רוח האלהים אשר נוססה בקרבו, ולפי ידיעות אחרות אשר רכש\n  לו בארצות אחרות במסעיו הארוכים.", "ב.", "ובכן עלתה חכמת משה למעלה ראש, כעדות חכמי\n  האומות, כמו Michaelis לאמר \"מאזעס דער רעפראוענטאנט איינער\n  זעהר ערלייכטעטען אונד ערקענטניסרייכען פארוועלט.", "ביחוד גדולה חכמתו בידיעת חוקי הטבע, עד שחכם\n  אשכנזי בימינו קרא עליו: מאזעס דער ערשטע געאלאג!", "ג.", "ככה השתלם משה בהרבה ידיעות טבעיות יותר על\n  חכמי דורותיו בקרב עמים אחרים, ד\"מ בבריאת הארץ המסכמת אל החקירות החדשות\n  בחכמת Geologie, אם אך נבין בששת ימי הבריאה ששת המועדים שבהם נשתנו רקיע השמים\n  וחומר הארץ וצורתה לפי חוקרי החכמה הזאת.", "ראה ע\"ז Schonholz  בספרו Gandbuch a. Wisensch צד 336 ואלה דבריו שם: דאס מאזאישע שאפפונגס-סיסטעם, איינער\n  זייטס איין מייסטער שטיק דער אללעגאריע, האט אנדער זייטס אויך זיינען האהען\n  וויססענשאפטליכען ווערטה אונד ענטהאלט בייא ווייטעם מעהר געלעהרזאמקייט אלס עס\n  דען אנשיין האבען ווילל.", "דא מאזעס בייא\n  דען עגיפטערן אין דיא שולע גינג, זאללטע מאן וואל שליעסען, דאס דיא אין דען מיסטעריען\n  איינגעווייהעטען דיעזעס פאלקעס שאן איינע אויסגעברייטעטע נאטורקעננטניס אונד\n  טיעפע איינזיכט אין דאס וועזען דער דינגע באזאססען.", "גלייכוואהל לאסט ויך בעססער אננעהמען, דאס\n  מאזעס אויך היער זיינען אייגנען וועג גינג, וויא זיך דיעס אין זיינען\n  פאליטיש-רעליגיאזען איינריכטונגען צייגט, אונד ערשטוינענס ווערטה איזט\n  עס, דאם איהם בייא דעם ניעדערען שטאנדפונקטע דער דאמאליגען נאטורוויססענשאפט,\n  אין איינער צייט דעס אבסטרוזעסטען אבערגלויבענס איינע דער נייעסטען\n  וויססענשאפטליכען ערקלארונג זא נאהע קאממענדע שילדערונג דער גאטטליכען\n  שאפפונגסארבייט געלינגען קאננטע.", "דאס איזט וואהרהאפטיגע אפפענבארונג!", "– כבר\n  הזכרנו כי ספור היצירה בספר בראשית אינו מוכרח להיות דברי משה, כי היה שיר ספורי\n  מתהלך בקרב העם מימות עולם, ובכל זאת אינו מן הנמנע כי משה כתב אותו ומסרו לעם\n  ישראל.", "ד.", "אכן לא מחכמי מצרים בלבד למד משה (לפי דברי\n  פילון) חכמת המספר והשיעורים, וחכמת הפילוסופיא הטמונה באותות כתב החרטומים, כי\n  אם למד גם כל חכמות הכשדים בתכונת השמים, ומעמים אחרים וארצות אחרות, שהלך בהן\n  למסעיו, כחמישים שנה בברחו מחרב פרעה, מימי נעוריו הנזכרים בספר שמות (שבשביל\n  המצרי אשר הרג ברח מבית פרעה וישב בבית יתרו כהן מדין והיה רועה צאנו) עד עמדו\n  לפני פרעה בראש בני ישראל, בהיותו בן שמונים שנה.", "פרק רביעי: האלהות.", "א.", "לפי עדות הכתוב היה משה הראשון שהשיג את האלהות\n  בשם הוי\"ה והוסיף לבארו בשם \"אהיה\" וליתר באור בכפלו \"אהיה\n  אשר אהיה\", אשר רבו הפירושים הרמזים והסודות על השם הזה בספרות האגדות\n  והמדרשים והפילוסופים בעמנו.", "ב.", "אחרי אשר לפי מליצות הכתובים בהגשמה ובהפרזה\n  כמשפטם התהלך משה את האלהים \"פנים אל פנים\" – \"ותמונת ה'\n  יביט\" – \"וכבל ביתו נאמן הוא\" שאל מאת האלהים \"הראני את\n  כבודך\" ובאתהו התשובה \"וראית את אחורי ופני לא יראו!\"", "– באור\n  הרמב\"ם במו\"נ ח\"א עה\"כ הזה ידוע.", "הנה כי כן גם החלטת הפילוסופים הטבעיים\n  בימינו, שאין בכח תבונתנו במשענת קבלת החושים להשיג מהאלוה אלא התוארים או\n  המשיגים (Attribute) שלו בבחינת הגשמיות\n  והרוחניות שבכל הנמצאים (החומר והרוח (שטאף אונד קראפט) או התפשטות ומחשבה כלשון\n  שפינוזה) המה החוקים הטבעיים הנאצלים מאת העצם (Substanz) הנשגב, או הנמשכים אחריו, (בלשון הרמב\"ם\n  מושג השי\"ת רק לפי פעולותיו) ולא את כח הכוחות ושרש הטבע הוא האלוה בעצמו,\n  כמו שחתם החוקר הטבעי האקל את ספרו \"חידות העולם\" בדברים האלה: לרגלי\n  כל הידיעות הטבעיות נפתרו כל חידות העולם, מלבד החידה הכללית היא חידת העצם (Substanz-Problem) שנשארה לנו בלי פתרון,\n  סתומה וחתומה וכמוסה.", "עודנו שואלים בלי\n  הרף: מה הוא הפלא הנעלה והנשגב הזה, אשר חוקרים הגיוניים יקראו לו טבע,\n  ופילוסופים דמיוניים יכנוהו עצם, והמאמין יתן לו שם בורא הוא האלהים?...", "ויותר שאנחנו מעמיקים לחדור אל הכרת משיגי\n  העצם (attribute) הנ\"ל שהם החומר\n  (התפשטות) והכח (מחשבה) עם רבבות חזיונותיהם בהרגשת חושינו ובהגיוני תבונתנו,\n  יותר מסתתר העצם בחביון חידתי ופלאי.", "מהות העצם הוא אל מסתתר בשפריר חביון עזו, נשגב מהשגתנו לנצח נצחים, ולו\n  דומיה תהלה לעולמי עד.", "ככה משה אחרי\n  השגתו את דרכי העצם היינו בחוקיו הטבעיים, כאלו הביט תמונת\n  האלהים, הואיל לחתור לפני ולפנים ולראות את כבוד האלהים הוא העצם הנשגב,\n  ונתברר לו שזה אי אפשר \"וראית את אחורי (היינו המשיגים) ופני (היינו\n  העצם) לא יראו\"!", "– וכן קרא בעל שירי היחוד \"אדמך אכנך ולא\n  ידעתיך\"!", "הדבור הראשון בעשרת הדברות: \"לא תעשה לך\n  פסל וכל תמונה אשר בשמים ממעל ואשר בארץ מתות ואשר במים מתחת לארץ\" איננו\n  אוסר בלבד לעשות מאיזה חומר איזו צורה מהאלוה בפועל, כי אם אוסר את המחשבה לדמות\n  לו מושג האלהות באיזו צורה חולית עם משיגי הגוף, אף לא בצלם אדם הרגיל במחשבת\n  ההמון[x] לצייר\n  ככה בהשגתו את הכח הראשי הנשגב בעזוזו והפועל בכל, העצם הנעלה על כל מושג, אשר\n  אצל את התבל, ובתבל כלה את הארץ ובארץ כל היקום.", "פרק חמישי: האותות והמופתים.", "א.", "ספורי נסים ונפלאות בשיחות העמים הקדמונים, על\n  מיסדי הדתות בימיהם[xi] כי\n  שנו סדרי בראשית והרסו חוקי הטבע, המה היו עמודי כל דת ואמונה[xii].", "בספורי נפלאות ההם יש במקצתם איזה רמז נסתר\n  כחרצן בתוך זג הפרי, ומקצתם אינם אלא שיחות המוניות.", "אמנם רוב מעשי נסים ההם אמתיים כפשוטם, שהם\n  היו באמת נסים ונפלאות המתחדשים גם בימינו, נסים ונפלאות בבחינות טבעיות\n  ובנסיונות חימיאות ובמסות מכוניות ובאותות מדעיים ובמופתים הנדסיים (זכור Eidson),\n  אשר ישתומם עליהם גם כהיום הזה כל איש אפילו חכם אם אינו בקי ומלומד וחנוך ורגיל\n  בידיעות פרטיות כהנה, אשר מקצתן נסתרות בטעמן ובמקורן ובנימוקן גם לעינינו, כמו\n  פעולות כוחות מאגנעטיזם ועלעקטריצאט בכל מערכות התולדה, עלילות החום והאור בכל\n  גבולות ממשלתם, שנויי הצבעים ותמורות פעולותיהם על רשת העין, ושאר צבא חליפות\n  חזיונים טבעיים, אשר ישתוממו עליהם אחרונים וקדמונים אחזו שער וקראו הפלא ופלא!", "–\n  ונוסף על כל זה תשוקת ההמון להגזים, וחפץ כל המספרים להפריז, ורגילות רוב\n  הסופרים להרחיב פה ולהאריך לשון, ונטית המשוררים והמליצים להגדיל ולהאדיר\n  ולהפליא הדבר בסגולות הלשון ובהעתקות (Metapher) מליציות, ולהשתמש בניבים ובמבטאים שלא כדרכם.", "ב.", "הסבר הזה נהוג גם בתורתנו.", "רוב החכמות והמדעים ומלאכות מחשבת נזכרות\n  בתורה כעין פלאים, כאלו היו המדעים ההם[xiii] בעיני\n  העם מעשי נסים ממקום גבוה שלא כדרך טבע ההרגל התמידי, עד שאפילו המלאכות בעבודות\n  המשכן שנזכרו בתור מלאכות פשוטות (מעשה חרש וחושב בכסף ובזהב מטוה וארג בצמר\n  ובפשתים וכדומה אשר למדו בני ישראל בארץ מצרים) רצתה מסורת האגדה לעשות אותן\n  למעשי נסים[xiv].", "ולעומתה בארו חכמי סברה\n  את כל האותות והמופתים בכתבי קדשנו כאלו היו ילדי מדעים טבעיים.", "ג.", "כי הנה בפתרון מעשי הנסים ההם נחלקו הקוראים\n  מני אז אלה מאלה: אנשים המוניים קבלו לפי תמם את ספורי הדברים כפשוטם, בלי להרהר\n  אחריהם, והאמינו בנסים ובנפלאים כהויתם, בחשבם שבאמת הצדיק גוזר והקב\"ה\n  מקיים לשנות סדרי בראשית, ולבלבל חקות שמים וארץ, אשר לפי דעתם לא יעמדו איתנים\n  ונאמנים בלי לשנות תפקידם לעולם –\n   \n  ד.", "בוזי תנ\"ך שונאי דת משה וישראל קלי דעת\n  וריקי מוח חשבו, כי כל מעשי הנפלאות ההם אינם אלא ספורים בדוים, שיח ושיג הגדות\n  בעלמא, כדרך עמי הארצות והמונם בימי קדם – חכמים כמוסיים בישראל ובאומות יודעי\n  ח\"ן, כמו פילון מאלכסנדריא והמקובלים בארו את המופתים שבמקרא בדרך סוד ורמז\n  שלא כפשוטם שקורין Mythus או Allegorie או Symbolik או בדרך מליצה שירית בתועפת\n  הדמיון.", "ה.", "אכן בעלי הגיון הממאנים בנסתרות, אשר למדו\n  להכיר והתבוננו לדעת, חוקות שמים וארץ לא ימושו לעולם (ירמיה ל\"ג), חוקי\n  הטבע איתנים לעולמי עד, ולא ישנו אף רגע אחד משטרם בשמים ובארץ, וכי השי\"ת\n  אדון הטבע[xv] לא ישנה את עצמו כמ\"ש\n  אני ה' לא שניתי[xvi], וכי המחוקק לא דיבר במשל\n  ובחידות, נבונים כאלה הואילו מני אז לחפש ולחקור ולפשפש אחר מקור הנסים והנפלאות\n  ההם, ולקרבם יותר אל הפשט והטבע, והיו הראשונים אבות המשנה באמרם כי תנאי התנה\n  השי\"ת[xvii] מששת ימי הבראשית עם\n  החוקים הטבעיים האלה להשתנות בזמן מיועד ובמקרים ידועים, וזהו שמנו עשרה דברים\n  שנבראו בע\"ש ביה\"ש (כפי הרמב\"ם שם).", "אמנם חוקרים פילוסופים בעמנו[xviii] לא\n  הספיקו א\"ע בפשרה כזו, המה חתרו בהחבא, כמגלה טפח ומכסה טפח, לפתור את מעשי\n  הנסים בדרך הטבע, המיוחס במקרא תמיד לאלהים (שע\"כ אמרו כי האלהים הוא הטבע\n  בכבודו ובעצמו כנ\"ל): \"המצמיח הרים חציר\" בלי אמצעי –\n  \"הנותן גשם יורה ומלקוש\" ואלפי כתובים אחרים כפעולות טבעיות פשוטות,\n  ומכ\"ש בדבר נשגב היוצא מדרך ההרגל, שמסומן אצלו תמיד השם האלוהי, כמו הררי\n  אל, ארזי אל, עצי ה', רוח אלהים, בני אלהים, מכתב אלהים, אצבע אלהים, אש ה'[xix]\n  וכדומה, באמרם כי איזה מקרה טבעי[xx] או\n  מלאכותי[xxi] או דמיון חושי[xxii] או\n  כונה רצויה בכבוד ה' הסתר דבר, או מליצת משל הקדמוני[xxiii] או\n  שיר המוני בפי העם[xxiv] או\n  חלום חזיון לילה[xxv] או בחלום בהקיץ[xxvi] היה\n  ליסוד מעשה הפלא שהביא הקב\"ה לענוש חוטאים או להחזירם בתשובה או להסב לבם\n  לאמונה.", "ו.", "אמנם הפתרון הכללי האמתי הוא כאמור, שהיו\n  הנסים והנפלאות ההם חכמות הנסיונות וידיעות טבעיות ומלאכותיות ומכוניות הנזכרות\n  בספרי קדשנו בתבנית ספורים ונרמזות במשכיות מליצות מפריזות ובתמונות אותות\n  ומופתים ונסים ונפלאות[xxvii]\n  שכן היו בעיני המון העם, שהתפלאו והשתוממו על החכמות והידיעות ההן, והאמינו\n  בדברי הנביאים בשם האלהים אדון הטבע והחונן לאדם חב\"ד[xxviii].", "ז.", "הנה כי כן, כל האותות והמופתים אשר עשה משה\n  לעיני בני ישראל היו כלם פלאים טבעיים.", "חזיונות רמים ונשגבים, בחכמתו הרבה\n  והחזקה בידיעות הטבע, ועשה אותם בשם האלהים \"כי ה' יתן חכמה מפיו דעת\n  ותבונה\", וע\"ז כיונו חז\"ל באמרם: \"שכינה מדברת מתוך גרונו\n  של משה\" כמו שהיה הדבר ממש במתן תורה, לפי עדות הכתוב \"משה\n  ידבר\".", "פרק  שישי:\n  פליאות חכמת המחוקק.", "א.", "דעת מזג היסודות שקורין\n  Chemie, והקדמונים בבקשם על ידה את אבן הפלאות היא אבן\n  \"הפילוסופים\" קראו לה Alchymie .", "מקור החכמה הזאת לדעת רבים הוא בארץ מצרים[xxix], עד\n  שקצתם גוזרים את השם חימיה משם ארץ חם (בלשון מצרים Kem\n  המורה חום ושחור) כנוי לארץ מצרים.", "מחוקקנו משה למד בבית פרעה מפי הכהנים את החכמה הזאת על בוריה, ובכחה כי\n  עז שרף באש את עגל הזהב וטחן אותו הדק היטב עד אשר היה לאבק דק ויזרהו על מים[xxx] וישק\n  את בני ישראל.", "בכח חכמת החימיה המתיק\n  משה במרה את המים המרים, בהשליכו לתוכם איזה עץ[xxxi]\n  (אולי המכונה Nerum oleander המסוגל לזה) כאשר הורהו[xxxii] ה'\n  החונן לאדם דעת ומלמד לאנוש בינה (כמו שריפא הנביא אלישע מוצא מים רעים בהשליכו\n  לתוכם איזה מלח, ואת סם המות בנזיד של פקועות – Koloquinte – בהשליכו קמח אל הסיר.", "ב.", "דעת טיב הסמים,\n  שבא עד תכונתם ע\"י חכמת החימיה, כמ\"ש ידידיה היהודי הוא פילון\n  מאלכסנדריא של מצרים בספרו \"חיי משה\" לאמר: \"משה רבנו בחכמה\n  הטבעית אשר למד מהחרטומים, ובה גם חכמת סמי הקטורת ואופן ההקטרה, באשר\n  גדולה מאד הייתה אז חכמת החרטומים בידיעת מיני הסמים לתכלית החנטת\n  המומיים\".", "בבדיקת הסוטה במים המאררים[xxxiii]\n  נתן הכהן בהם סם מות, \"כי מן העפר אשר יהיה בקרקע המשכן יקח הכהן ונתן אל\n  המים\" וזהו שאמר הר\"א אבן עזרא פ' נשא על \"מי המרים\" –\n  \"סודו ידוע\" ומבאריו מקור חיים ואוהל יוסף והמוטוט שם גלו את סוד זה,\n  כי הכהן היה נותן במים איזה אבק המונח מוכן ומזומן על קרקע המשכן, וכפי מה שראה\n  בענינה אחר הבדיקה, אם מצא אותה נקיה (כי \"לא נטמאה האשה וטהורה היא ונקתה\n  ונזרעה זרע\") נתן במים דבר שיש בו סגולה שתתעבר; ואם מצא בבדיקתו שנטמא\n  האשה, שם במים סם המות להמיתה \"וצבתה בטנה ונפלה ירכה\"[xxxiv]  וזהו שאמרו במס' סוטה פרק שני \"מלמד שהיה\n  מתקן מבחוץ ומכניס\" וכו', ובפרק שלישי שם: צריך שיתן מר לתוך המים\n  וכו'.", "בין הסמים בהרכבת הקטורת היה סם ארסי[xxxv] אשר\n  בהתלקחו (Explosion) באש העלה ריח ועשן ארסי\n  ממית באף המקטיר, אם לא ידע להזהר בו, ולא הזיק את המקריב הבקי בסוד הקטורת וידע\n  להשמר מסם המות שבקרבו.", "על כן צוה: והקטורת\n  אשר תעשה כמתכנתה לא תעשו לכם וגו', והזהיר: איש אשר יעשה כמוה להריח בה ונכרת\n  מעמיו, ר\"ל שימות מחמת סם המות שבקרבו[xxxvi]  כמו שהזהיר במ\"א: \"אשר לא יקרב איש\n  זר להקטיר קטורת וגו'.", "את הסוד הזה\n  שבקטורת מסר משה אל אהרן אחיו, כמובא בפירש\"י עה\"כ ויבא משה ואהרן אל\n  אוהל מועד: מצאתי בפרשת מלואים הנוספת על התו\"כ שלנו: למה נכנס משה עם\n  אהרן, ללמדו על מעשה הקטורת.", "כהני בית\n  ראשון ידעו את הסוד במעשה הקטורת, ע\"כ האריכו ימיהם, אבל בימי בית שני שקנו\n  את הכהונה במחיר מאת הממשלה (יומא י\"ט) ולא ידעו את סוד הקטורת, לא הוציאו\n  הכהנים הגדולים את שנתם, לפי עדות חז\"ל (יומא ט\"ז: זה מקדש שני שעמד\n  ת\"ך שנים ושמשו בו יותר מן שלש מאות כהנים גדולים...  צא וחשוב כל אחד לא הוציא שנתו\") כי\n  נחנקו מסם המות שבקטורת יוה\"כ, הדקה מן הדקה בקודש הקדשים הדביר הקטן\n  והסגור כל השנה, ונכנס ריח או עשן הסם באף הכה\"נ ולא הוציא שנתו.", "על דחז\"ל ביומא: \"לא היו ימים\n  מועטים עד שמת ומוטל באשפה ותולעים יוצאים מחוטמו\" פי' הריטב\"א: על שהריח\n  מריח הקטורת\", זה היה סבת הפחד והבהלה והאימתה שנפלה על הכה\"נ\n  ביוה\"כ, לפי ספורי המשנה וציורי הפיוטים.", "בעשן שרפת הסם הארסי הזה נחנקו בני אהרן\n  בקרבתם לפני ולפנים עם אש זרה להקטיר קטורת שלא כדת, ולא באו בסודה, וימותו\n  בשרפת השמה וגוף קים מחמת סם המות שבקטורת, כרמוז בדחז\"ל: \"כמין שני\n  חוטים של אש יצאו... שנים בחוטמו של זה ושנים בחוטמו של זה\".", "בסם הזה כי יצאה אש כמו בבני אהרן נשרפו ומתו\n  בעדת קרח חמישים ומאתים האנשים מקריבי הקטורת, כרמוז בדחז\"ל שאמר להם משה:\n  \"הרי לכם תשמיש החביב מכל היא הקטורת וסם המות נתן בתוכה שבו נשרפו\n  נדב ואביהו\".", "וכן המלך עוזיהו שלא היה כהן ולא ידע סוד\n  הקטורת בבואו אל ההיכל ובידו מקטרת להקטיר, פרחה צרעת במצחו מעשן הסם הארסי,\n  שהיה ממית אותו לולא נדחף מן ההיכל בבלהות צלמות.", "כל זה לדעת חכמי ישראל, אכן לדעת חכמי האומות[xxxvii]\n  מתו או הומתו כל האנשים החטאים בנפשותם ההם בתבערת.", "ג.", "זרם זיקת הבזק\n  שקורין Elektriciitat אשר נודעה כבר בשלמות פחותה להקדמונים בשם אור\n  האש היסודי, (אחד ארבעת היסודות אש עפר רוח מים להקדמונים), כי יסוד האש הטבעי\n  אשר דברו ממנו הקדמונים הוא הזרם העלעקטריצי הנמצא בהאויר העליון, שהוא החוצב\n  קולות רעמים ורעש אש ברקים ברקיע השמים, ולד\"ק כל חום השמש ואורו אינו אלא\n  הכח העלעקטריצי הזה, וי\"א שהוא \"כעין החשמל\" במעשה מרכבה ביחזקאל\n  שתרגמוהו השבעים: Elekiron[xxxviii].", "על כ\"ז נשענו המבארים הנ\"ל לשער, כי\n  בארון הקודש במשכן היתה מכונה עלעקטריצית להבעיר את האש, והיה אסור להכניס שמה\n  אש זרה לבלתי הצית את המכונה, ובזה חטאו בני אהרן שהכניסו שמה אש זרה והיתה דלקה\n  ונשרפו.", "ע\"כ \"אחרי מות שני\n  בני אהרן בקרבתם לפני ה' וימותו\" צוה משה על אהרן לבל \"יבא בל עת אל\n  הקודש מבית לפרכת אל פני הפרת אשר על הארון ולא ימות\", ורק ביום הפורים יבא\n  שמה אחרי הסירו מבשרו בגדי הזהב המושך אליו את הזרם העלעקטריצי \"כתנת בד\n  ומכנסי בד ואבנט בד ומצנפת בד\" בלבד יהיו על בשרו, להפרידהו מכל חבור עם\n  הזרם העלעקטריצי, ובקחתו מחבת מתכת עם גחלי אש שיוכלו למשוך ולחבר אליו את הזרם\n  צוהו לשום על המחבת איזו \"קטרת סמים דקה\" – \"וכסה ענן הקטרת את\n  הכפרת\" – \"ולא ימות\" שזו הייתה איזה אמצעי נגד סכנת המכונה... כל\n  זאת אינה אלא השערה מגזמת ותלויה ברוח דמיון, ומלבד זה ידענו כי הכנת זרם\n  עלעקטריצי כזה בדמות בקבוק ליידנער לא הייתה יכולה למצוא מקום רחב ידים\n  בתוך הארון.", "עוד יפריזו חמי האומות על המדה בהחליטם,\n  שנודעה כבר להקדמונים המצאת בנימין פראנקלין להוריד את הברק משמים ארצה\n  ולהובילהו אל מחוז חפצנו, וכי בוני בית המקדש של שלמה הכינו לתכלית זו כל גגו\n  מוטות כעין חניתות מוזהבות (היוסיפון בספרו מלחמות היהודים ה' ח') שע\"כ לא\n  הה הברק מעולם בבית המקדש, ושע\"ז רומז הכתוב: \"קול ה' חוצב להבות\n  אש... ובהיכלו כלו אומר כבוד\" שר\"ל מעולם לא הזיקו ברק ורעם את הבית\n  אעפ\"י שעמד על הר גבוה ונשא המושך אליו בטבעו את הברק.", "אכן לדעת חכמי ישראל כמו היוסיפון שם וחמי\n  המשנה היו המוטות ההם, שנקראו \"כלה עורב\" בלשון המשנה (מדות פ\"ד\n  משנה ו') די להבריח את העורבים מעל הגג.", "במליצת העתקה (Metapher) בלשון המקרא מכונה הברק בשם \"אש מן\n  השמים\" כמו \"תרד אש מן השמים\" אצל אליהו, וכמו באיוב \"אש\n  אלהים נפלה מן השמים\" ובמ\"א במקרא.", "ע\"כ יאמרו שגם האש אשר ירדה משמים על\n  המזבח במשכן ובמקדש ובמזבח אליהו בהר הכרמל, והאש אשר יצאה מלפני ה' לענוש את\n  בני אהרן ועדת קרח הייתה אש ברק מלאכותי עלעקטריצי כנ\"ל, או אש קרני השמש\n  במונה מעשה חרש וחושב[xxxix] או\n  ברק טבעי שהורד משמים ארצה כנ\"ל, בחכמה נפלאה, אשר הסתירו חכמי חרשים\n  והחביאו בגניזה מפני המון העם, וזאת היתה במשלי הקדמונים חטאת פרומיטיוס, אשר\n  גילה ברבים סוד הורדת אש מן השמים ארצה, ונענש מאת האלהים בעונש נורא ואיום.", "כל זאת דעת חכמי האומות, ויש מחכמינו שהסכימו\n  לה (כנ\"ל בהערה), אבל אין רוח שלומי אמוני ישראל נוחה הימנה.", "ד.", "חכמת הרפואה שלמד משה מחכמי מצרים, ועליה\n  מיוסדים הרבה חוקים ומשפטים ודינים בתורה, באיסור והיתר, בטומאה וטהרה, במאכלים\n  אסורים ובתורת המצורע והזב והזבה, במצות נדה ויולדת, בבהמות טהורות ובחיות\n  טמאות, בהולכים על ארבע ובעוף השמים, הכל כאשר לכל לפי חוקי טיב הבריאות שקורין\n  עתה Hygiena, באמרו לישראל בשם ה', \"כי אני ה' רופאך\".", "כמו במצרים היו הכהנים והנביאים בישראל רופאים\n  נאמנים[xl]\n  שהשתמשו גם באמצעים טבעיים, כמו בנגעי בגדים ובתים (שנקרא בפי הגרמנים Krebs der Gebaude גם Mauernfrass), וישעיהו רפא את המלך חזקיהו במריחת דבלת תאנים\n  על השחין, ואלישע צוה את נעמן המצורע לרחוץ במי הירדן.", "הנביאים אליהו ותלמידו אלישע השיבו רוח חיים\n  אל ילדים מתעלפים[xli]\n  באמצעים טבעיים: בן האלמנה העניה מצרפת חלה במחלת העכול, מפני שלא התפרנס בלתי\n  בקמח ובשמן בדוחק, ואחזהו השבץ (Convulsion) השכיח בילדים, שסופו חלי Hsphyxie, ויהי חליו חזק מאד עד אשר\n  לא נותרה בו נשמה – כמו נשימה ר\"ל רוח חיים – כי נתעלף[xlii],\n  ויקחהו אליהו ויעלהו אל העליה, מקום רוח צח, וישכיבהו על מטתו, ויתמודד על הילד\n  להחם את בשרו, ולדחוק על חזהו ועל בטנו (כדרך שעושים היום לשובב נפש מתעלפים)\n  ותשב נפש הילד אל קרבו ויחי.", "בדרך זו\n  החיה גם אלישע את בן השונמית, אשר בהיותו בשדה הקוצרים חום היום הכהו שרב השמש\n  על ראשו ויתעלף עד אשר חשבוהו כמת.", "וישכב אלישע על הילד במטת עלית המקרה, ויחם את בשר הילד, ויפקח הנער את\n  עיניו וישב ויחי.", "ויש אומרים כי אליהו ואלישע רפאו את הילדים\n  המתעלפים בכח המאגנעטיזם בבעח\"י (Magnetisme animal) שנודע כבר אל הכהנים\n  והרופאים הקדמונים, ואלישע רצה בתחלה לשלוח את זרם המגניטיזם שלו ע\"י מטהו\n  אשר נתן ביד נערו גחזי כמסופר שם.", "כפי הנראה לא ידעו משה והכנים בימיו רפאות\n  תעלה אל מיני נגע צרעת באדם (יהיה שאת או ספחת או בהרת) בלתי להסגיר (כמנהג\n  רופאי דורותינו בכל מיני חלאים רעים ונאמנים להרחיק את החולה וכל ביתו מהתערב\n  בהם אחרים ולהחזיקם במצב בודד isoliren לבל תתפשט המחלה וביחוד\n  נעשה כה למי צרעת שקורין Lupus אשר יתבודדו מחוץ לארץ נושבת) את הנגע, ולהשגיח\n  עליו לפי סימני צבעו ושערו, אם יפשה או יפחות, לטהר או לטמא את האדם אשר בו הנגע\n  או השחין או הנתק או הבוהק בקרחתו או בגבחתו, ואיש צרוע בדד ישב מחוץ למחנה\n  מושבו לבל תדבק מחלת צרעתו באיש אחר, אשר קרה לגחזי נער אלישע, בקחתו מאת\n  \"נעמן המצורע\" חליפות בגדים, שנדבקה בו צרעת נעמן, בעוד שאלישע נשמר\n  ממנו ויניחהו לעמוד פתח הבית, וימאן לקחת מאומה מידו.", "אכן לרפאות את המצורע לא יכלו משה וכהניו,\n  ומסרו דין רפואתו להטבע או לשמים, כמו שמצינו במרים, אשר פרחה בה הצרעת, מפני\n  הפחד פתאום \"ויאמר ה' פתאום\" והבהלה[xliii]\n  מחמת שדי אשר התאנף בה, פנה משה בתפלתו אל ה' ויקרא: אל נא רפא נא לה!", "ומשה ידע את אשר התבוננו הרופאים בזמננו\n  לדעת, כי רפואה רוחנית היא ראשית רפואה גופנית, וצריך הרופא להרגיע את רוח החולה\n  ולנחמהו ולהחלימהו, על כן צוה משה כי ל הנשוך מנחשים יביט אל נחש הנחשת (סמל\n  הרפואה לכל העמים בימים ההם) ויחזק לבו ותקל רפואתו, כמו שרמזו גם חז\"ל\n  (ר\"ה כ\"ט) עפ\"י דרך אמונה תמימה.", "ה.", "דעת טיב האקלים\n  שקורין Klimatologie, משרבו התירים בארץ מצרים גלוי וידוע עתה (מפי\n  ניבוהר ונוסעים אחרים אחרי מסע נפוליון ומרשמי הירוגליפים והרבה ספרים וסופרים)\n  כי עשר מכות שהביא משה בדבר ה' על המצרים, הם נגעי (לאנדפלאגען) ארץ מצרים מימות\n  עולם, אשר נקרו ויאתיו כמעט שנה בשנה עד היום הזה, כמ\"ש ונגף ה' את מצרים\n  נגוף ורפוא, ואשר רק במליצת המספר במקרא ובאותיות סמלים הם מתראים כמכות\n  נפלאות יוצאות מן ההרגל.", "על כן יאמרו\n  חכמי האומות[xliv] כי משה בחמתו ידע מראש\n  לכון את היום שבו בא יבא אחד הנגעים ההם, ואותו הגיד לפרעה ואים עליו כי\n  לעונש על אשר יסתולל בבני ישראל לבלתי שלחם לנפשם, לא יסיר ה' את המחלה אשר שם\n  במצרים עד עולם.", "ופרעה בידעו כי מכות\n  נאמנות הן לארצו מלפנים, לא שת לבו לדברי משה כפעם בפעם, והקשה את לבו לבלתי שלח\n  את בני ישראל, עד שבאה מכת המגפה (הרגילה לבא גם עתה בחדשי טבת ושבט בסבת הרוח\n  זלעפות הנ\"ל שקורין סמאל או Hhamsin כידוע) הוא הדבר באדם\n  ובבהמה שלא היה בית אשר אין שם מת, ואז נפלה על פרעה ועבדיו אימתה ופחד, וימהרו\n  לשלח את בני ישראל מארץ מצרים, וכאשר חלף הפחד פתאום השיבו אל לבם לאמר כי המות\n  ההן נגעי ארצם הנה מאז \"ויאמרו מה זאת עשינו כי שלחנו את ישראל\n  מעבדנו\".", "ונראה שבזה הודו חכמי\n  ישראל לחכמי האומות, כמ\"ש במדרש ילמדנו פ' תשא: \"המטה היה... ומביט\n  במטה ורואה איזו מכה עתידה לבוא על פרעה ומביאה עליו\" – וביתר באור\n  במדרש ב\"ר: \"ומשה ואהרן עשו את המופתים מלמד שמעלה הקב\"ה עליהם\n  כאלו הם הביאו המות על מצרים\" – \"ר\"ל שהם הגידום קודם היותם\n  וידמה כאלו לדרישתם נעשו ונבראו לרצונם ולבקשתם נתחדשו אלו\n  הנפלאות בעת שהתחדשו\" (מעשה נסים הנ\"ל להר\"ן פי\"ד).", "ו.", "חכמת הכוכבים שקורין\n  Astronomia.", "הכשדים החוזים בכוכבים\n  ע\"י דרישתם וחקירתם באיצטגנינות היא אסטרולוגיאה הגיעו למדרגה גדולה בהכירם\n  הליכות כוכבי השמים ומזרותיהם, עד שלפי Ideler כל חשבונות לקוי\n  הירח אצל הכשדים מסכימים לחשבונות האחרונים בהבדל כמה רעים בלבד.", "מהכשדים קבלו המצרים את ידיעות התכונה שלהם\n  וחשבונותיהם, כמו חלוקת הכדור לש\"ס מעלות, וכל מעלה לששים חלקים ושניים\n  ושלישיים, חלוקת השנה לארבע תקופות ולי\"ב חדשים, חלוקת החודש לשבועות,\n  והשבוע לימים, והיום לשעות, והשעות לרגעים.", "מפי חכמי מצרים וקבלת מסורת העברים הקדמונים\n  בימי אברהם אשר יצא מאור כשדים השתלם משה מחוקקנו בחכמת התבונה לפי מצבה בימים\n  ההם, ובקביעות השנים והחדשים עם שני ראשי השנים בחדשי ניסן ותשרי.", "ומשה ידע – כמו החכם היוני טהאלעס (אשר\n  למד גם הוא במצרים נ\"ל) בדורו – לחשוב מראש את היום שבו יהיה לקוי חמה בארץ\n  מצרים, ואותו הגיד לפרעה[xlv] כי\n  יבא חשך אפלה בכל הארץ לעונש על חטאתו בישראל.", "הנה כי כן חשב ומצא בימינו חכם אחד[xlvi] כי\n  ביום י\"ג מערץ לשנת 1335 לפני ספירת הנוצרים (ב' אלפים תכ\"ה לבריאת\n  העולם) היה בארץ מצרים לקוי חמה, ובני ישראל יצאו ממצרים ביום 26 מערץ בשנה\n  ההיא.", "ז.", "דעת דרך בים ונתיבה במים עזים.", "משה בלכתו הלוך ושוב ממצרים אל מדבר ערב\n  לרעות את צאן יתרו, התבונן בחכמתו על טיב חיק הים סוף במקצוע רצועת ארץ זועץ,\n  אשר מפני סער גדול יתרחק מן החוף כמין Ebbe, והחיק הזה היה הדרך לעבור\n  גאולים (לדעת היוסיפון בספרו קדמוניות היהודים ב' ז' ולדעת חכמי האומות כמו\n  בונזען ואחרים) בליל סער וסועה[xlvii],\n  כי אז הנה ה' ברוחו הקשה, כמ\"ש ויולך ה' את הים (ר\"ל גרש ודחף את הים\n  הלאה מן החוף כמו יוליכם ה' את פועלי האון) ברוח קדים עזה כל הלילה (והמליצה\n  משוררת: וברוח אפך נערמו מים); אבל לפנות בוקר, כאשר נתקו כפות רגלי בני ישראל\n  אל שפת הים בחרבה, וחלפה הרוח ונשבה מפאת הים התיכון (והמליצה משוררת: נשפת\n  ברוחך כסמו ים) וישב הים אל החוף במהירות גדולה, וישובו המים ויסו את חיל פרעה\n  ופרשיו הבאים אחריהם בים בשעת רוח הקדים[xlviii],\n  ויושע ה' ביום ההוא את ישראל מיד מצרים.", "ח.", "דעת דרך הרוח בשמים שקורין Meteorologie להכיר ולהרגיש חזיזים בשמים בטרם יתראו ארצה, כמו\n  שידע זה הנביא שמואל, והיה לו לאות ולמופת נגד רצון העם כי מלך ימלוך עליהם\n  (ש\"א י\"ב י\"ז).", "הן ידענו כי קטני אמנה וחושבים חפשים בלי\n  בחינת הדת והאמונה סוברים, שגם הספור במתן תורה על הר סיני יסודתו בידיעה הזאת[xlix] -\n  עננים ועבים הם מרכבת השכינה במליצת המקרא, כמ\"ש בחזון מעשה מרכבה ליחזקאל\n  (פרשה ראשונה ועשירית), ונאמר השם עבים רכובו.", "עוד רגיל בפי מליצי המקרא לכנות את הרעם בשם \"קול אלהים\" כמו\n  במזמור תהלים כ\"ט: \"אל הכבוד הרעים... קול ה' בכח, קול ה' בהדר, קול\n  ה' חוצב להבות אש \"הוא הברק.", "ונקרא הרעם גם דבור אלהים כמ\"ש\n  \"והגה מפיו יצא\".", "וככה מספרת\n  מליצת מתן תורה זה גלוי שכינת האלהים על הר סיני, כי נגלה האלהים אל משה וישראל\n  על הר סיני בערפל (כמ\"ש \"ויט שמים וירד וערפל תחת רגליו\") ובעב\n  הענן (כמ\"ש \"הנה אני בא אליך בעב הענן\") והשמיע את הוד קולו\n  ברעם וברק \"ויהי קולות וברקים וענן כבד על ההר\" – משה\n  ידבר והאלהים יעננו בקול\" – מה נורא ומה נשגב המחזה ההוא!", "בעוד השכינה מדברת מתוך גרונו של משה \"ירעם\n  אל בקולו נפלאות\" ועל כל דבור ודבור שיצא מפי משה \"ירעם\n  בשמים ה' ועליון יתן קולו\" – וכל העם רואים את קולות הרעמים[l] ואת לפידי הברקים\n  וגם גשם מטרות עוז (שופטים ה' ד' תהלים ס\"ח ט' ע\"ז י\"ח)\n  ויחרדו וינועו אחורנית, כי לא ראו מימיהם חזיזים כאלה בארץ מצרים, ששם אין רעם\n  ואין ברק בלי נשמע קולם בכל הארץ כידוע[li] – כל\n  זאת היא דעה זרה לבית יעקב ונכריה לשלומי אמוני ישראל!", "ט.", "דעת במדבר בישימון דרך להנחות את העם\n  במדבר יליל ישימון (כמ\"ש \"המוליכך[lii]\n  במדבר הגדול והנורא נחש שרף ועקרב וצמאון\") אל המקום (בהכותו עליו במטהו\n  כמליצת לשון המקרא להורות) ששם יזובו מים קרים ונוזלים מתחת לצור חלמיש, ואל\n  המקום ששם נסע רוח מאת ה' ויגז[liii]\n  שלוים מן הים, ואל המקומות ששם ממטיר ה' (הוא האלהים הנותן גשם יורה ומלקוש) את\n  המן[liv] מן\n  השמים, וכאשר פסק המן לרדת במקום אחד נעלה הענן[lv] מעל\n  האוהל ונסעו אל מקום אחר ששם יורד המן, ונושאי עמודי האש והענן לילה ויום הורו\n  להם את הדרך, כמו שהולך בזמננו נושא הדגל לפני חלוצי הצבא להורות לפניהם אל אשר\n  יפנו ולא תתפרד החבילה.", "אמנם אצל קצת\n  עמים קדמונים הלך לפני המחנה נושא כיור אש מעלה עמוד להבה ותמרות עשן, והיה לשון\n  הלהב הוא עמוד האש להאיר את הדרך בלילה, וביומם שאין האש מאיר היטב, הורה להם\n  עמוד העשן הוא עמוד הענן את הדרך אשר ילכו בו.", "כדבר הזה ערך משה לבני ישראל בצאתם מארץ מצרים בדרך המדבר לצבאותם.", "י.", "דעת טיב בעח\"י למיניהם, להתיר\n  לאכילה את הטהור הוא המועיל לבריאות הגוף, ולאסור את הטמא הוא המזיק לבריאות\n  הגוף[lvi]\n  והנפש לשקץ אותה, וכ\"ז בידיעה נפלאה שהשתוממו עליה קדמונים ואחרונים.", "*      *      *\n   \n  אלה הם היסודות המדעיים \"לכל האותות\n  והמופתים... אשר עשה משה לעיני כל ישראל\" – ומזה תשובה פשוטה על השאלה:\n  מפני מה חדלו האותות והמופתים הנסים והנפלאות אחרי ימי ספרי קדשנו?", "\"אותותינו\n  לא ראינו אין עוד נביא\" – תשובה: מעשי הנסים חדלו בהגלות נגלות המדעים\n  בעם.", "המדעים יצאו ממחבואם בחיק הכהנים\n  ובטלו הפלאות.", "האותות והמופתים היו לחזיונות טבעיים, הנסים והנפלאות היו לחכמות\n  ומדעים, אשר נפלאותיהם מתחדשים לרגעים, בהגלות נגלות כוחות האור והקיטור והאש\n  והחשמל.", "פרק שביעי: יצירת העולם\n  א.", "הספור בראשית תורתנו על יצירת העולם[lvii]\n  בתבנית שיר נמרץ מכיל ל\"א כתובים.", "ששת ימי היצירה הם כאמור ששת המועדים (Perioden) בהשתלשלות הבריאה.", "אם נדמה הכתובים\n  י\"ד-י\"ט תיכף אחרי הכתוב ח', באופן המאחד יצירת הרקיע או השמים עם\n  יצירת המאורות ברקיע השמים, אז נמצא בספור היצירה שני חלקים: החלק השמימי והחלק\n  הארצי, וברא אלהים את השמים ואת הארץ.", "ב.", "בשום עין בוחנת על החלק הארצי נמצא בו רמוזה\n  תכלית החקירות החדשות בימינו Geologie על המצב הקדמוני (Paläntologie) של כדור הארץ בשלשת\n  תמורותיה, אשר חלפו עליה ועל צאצאיה עד הנה, שכאשר נשגיח על חליפות החיים בקרבן\n  נמצא המועד הראשון (paläozoische\n  Periode) מצוין\n  בפרוטרוט ע\"י ראשית חיי הצמחים, המועד התיכוני (mesozoische) ע\"י ראשית נפש חיה, והמועד השלישי (ferciäre) הוא המועד האחרון (neozoische), שבאחריתה אנחנו חיים כהיום\n  הזה, ע\"י המינים הנותרים עמנו וצורותיהם[lviii].", "אם נשוה אל המציאות האלה שלשת חלקי ספור היציר על החלק הארצי בספר בראשית, אז\n  נמצא בתום עצם שלשת הציונים האלה: בראשון דשא עשב עץ פרי וו', בשני שרץ נפש חיה\n  וכו', ובשלישי בהמה ורמש וחיתו ארץ למיניהם וכו' עד האדם.", "ג.", "כבר בטרם יחרץ המשפט  במחלוקת בין נעפטוניסטים (האומרים כי חומר הארץ נתהוה מן המים) ובין\n  פלוטוניסטים (האומרים כי רק האבנים המכילות יצורים מתאבנים הן ממקור המים\n  משא\"כ הררי הארץ שנתהוו מקפאון חומרי אש נוזלי) קיימו וקבלו החוקרים למראית\n  עין, כי מי הימים נסוג אחור מנגד היבשה, יען כי יבשת הארץ מתקוממה תמיד מתוך\n  המים, וכל הארץ היתה בראשונה מכוסה מן הים, ורק מעט מעט התרוממה הארץ מקרב הים,\n  וזהו שנאמר: \"יקוו המים מתחת השמים אל מקום אחד ותראה היבשה... ויקרא אלהים\n  ליבשה ארץ ולמקוה המים קרא ימים.\"", "ד.", "בימים ההם כאשר נראתה יבשת הארץ החלו הצמחים\n  לצאת מבטן הארץ.", "הספור בתורה מבדיל בין\n  מיני הצמחים האלה ובין ובין המינים שנתהוו אחרי כן.", "בהזכירו פה \"דשא עשב מזריע זרע\" –\n  \"עץ פרי עושה פרי למינו אשר זרעו בו\" (היינו בהפרי) ולהלן הוא אומר\n  \"עשב זורע זרע... ואת כל העץ...זורע זרע\" (היינו הזרע בהעשב ובהעץ\n  עצמו).", "ה.", "אחרי העת שבה התחילה חיות הצמחים נזכרת העת\n  שבה התחילה חיות הבעח\"י, ואז נתהוו נפשות חיות הים, והתנינים הגדולים, וכל\n  עוף כנף.", "מהוראת המלים בהכתוב ההוא לא\n  נוכל להחליט, אם כונתו בשם \"התנינים הגדולים\" על חיות הים שנמצאו\n  בשמותם  Saurier עם Selachier במועד השני הוא התיוני של\n  תמורות הארץ, או כונתו פשוטה על מיני הדגים הגדולים שבים כמו אותם הנקראים Wale\n  או Gaie, ואחרי כל נפש חיה נזכרת יצירת המין האנושי שנשתלשל מקרב מיני\n  הבעח\"י במדרגה למעליותא.", "כל הדברים האלה, הנאמרים בדרך שיר בקצור נמרץ\n  וברמז דק, המה היסוד שעליו נבנתה שיטת דארווין וסיעתו בהשתלשלות הבריאה\n  (Entwicrelung\n  Evolution)[lix].", "כמו בחלק הארצי ביצירתו עם צאצאי האדמה, כן\n  נרמזת גם בחלק השמימי, עם צבא הכוכבים שיטת האחדות בבריאתו (Monismus).", "הכתובים בחלק הזה סתומים\n  וחתומים, בהזכירם \"רקיע בתוך המים ויהי מבדיל בין מים למים... בין המים אשר\n  מתחת לרקיע ובין המים אשר מעל לרקיע... ויקרא לרקיע  שמים\" – אך ברמז אחד מאיר מקרבם, כי מארבעת היסודות ארמ\"ע היה\n  יסוד המים התחלת כוכבי השמים, כמו שהיה התחלת הארץ, ודומה באחדות\n  היסוד הזה לאותה שמצאו החוקרים החדשים בנתוח קרני האורAnalyse)\n     (Spectral והוקש מכ\"ז נכון\n  ובטוח, כי יסוד חומר אחד הוא בכל מרחבי התולדה, ושזה בצבא השמים ובצאצאי הארץ,\n  היא שיטת האחדות (Monismus).", "קשה לנו לדעת אל מה כיון הכתוב ביסוד המים ברקיע\n  השמים[lx], כי\n  זה ברור שאין כונתו על מים ממש, ואפשר שהוא קורא מים (אשר מעל לרקיע) לאש נוזלי,\n  שהיה לפי שיטת הפלוטוניסטים גם יסוד הררי הארץ כנ\"ל (המים אשר מתחת לרקיע),\n  וידענו עתה כי כל הכוכבים מתהוים ממצב נוזלי, והמה בראשיתם כעין כתם אדי מתנזל,\n  ואח\"כ חומר רותח נוזלי רצוא ושוב כמראה הבזק, עד שהתקררו והיו לחומר\n  איתן.", "מחבר הספר האשכנזי הנ\"ל רוצה\n  לשער, כי חכמי המצרים חשבו שהשטח הקרומי על הכוכבים היה מכוסה במים כמו כדור\n  הארץ בראשיתו, ונראה שגם הזנב האוירי הנשקף של הקומיטים (כוכבי הזנב – Kometen)\n  ההם היו ראשית כוכבי הלכת בשמים.", "בששת הימים הם המועדים ביצירת העולם נחשבים\n  שלשה לבריאת השמים בתמורותיהם, ושלשה ליצירת הארץ בתמורותיה, וכבן נבראו השמים\n  והארץ בששת מועדים המכילים כאו\"א מהם רבבות אלפי שנים, וזה היה היסוד שעליו\n  נבנה השיר הלמודי (didaktisch) הזה בספר בראשית תורתנו.", "תם\n   \n  \n \n\n\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n[i] ידוע כי בשם \"אדם\nהראשון\" בספרותנו הקדומה הכונה לפעמים על בני אדם הראשונים.", "[ii] במ\"ע: \"Neue freie Presse\"\nAugust 1905\n\n\n\n\n\n[iii] גם איוב נושא ספר\nהחקירה – שבו נזכר השם \"תעלומות חכמה\" (י\"א ו') ובו פרשה מיוחדת\n(כ\"ח) על יקר החכמה – היה כהן (שם א', ה'; מ\"ב, ח')\n\n\n\n\n\n[iv] כזה הוא מקור ההגדה בספר\nבראשית, כי האלהים צוה על האדם לבל יאכל מפרי עץ הדעת וביום אכלו ממנו מות\nימות.", "והגדת האומות על העונש הנורא של פרומיטיוס\nעל אשר גילה לבני אדם ידיעת האש, ושל אורפיוס על אשר פרסם בעולם ידיעות\nנסתרות.", "ואמרו כי כהני המצרים השקו כוס\nרעל את המגלה סודם ברבים.", "[v] ראה עכ\"ז בספר Des sceiences occultes  מאת הצרפתי Salverte  שהאריך לברר עפ\"י ספרים וסופרים, איך ידעו\nכבר קדמוני חכמי העמים תחבולות נסתרות ונפלאות בחכמות טבעיות, אף שלא היו בשלמות\nכמו בדורותינו.", "[vi] אל פי הארץ שבלע את קורח\nועדתו מדמה היוסיפון (קדמוניות ד' ג') את הרעם על הפלשתים (ש\"א ז' י') והרעש\nשל המלך עוזיהו אחר שנצטרע בהקטירו בהיכל, והלהב על המלך הורדוס בקברי המלכים דוד\nושלמה (קדמוניות ט\"ז ז'), ולד\"ק גם נפילת חומות יריחו, ולדעת Michaelis\nגם המעשה של קיסר יוסטיניאן ברצותו לבנות יסוד בית המקדש.", "[vii] ראה ד\"מ במ\"ע N. F. Presse\nלשנת 1890 נומ' 9210 שאפילו היצורים הזעירים שקורין Bacterien  מזכיר כבר הסופר הרומי Varro אשר חי בימי Cicero\nשכותב כדברים האלה: געוויססע קליינסטע טהיערע, וועלכע מיט דען אויגען ניכט געזעהען\nווערדען קאננען אויפטרעטען, וועלכע דורך מונד אונד נאזע אין דען קארפער\nאיינדרינגען אונד שווערע קראנקהייטען ערצייגען.", "[viii] ועוד בדורות ימי הביניים קראו\nהמון העמים מעשה כשפים (res\nmagicae) להמצאת\nאבק השרפה וקנה רובה והדפוס ומחט המאגנעטי וכדומה.", "[ix] וי\"א אפלטון בעצמו ישב\nבמצרים שלש עשרה שנים.", "גם החכם היוני\nדימוקריטוס ישב במצרים חמש שנים ללמוד שם חב\"ד.", "[x] תמונת האלוה בצלם האדם\nומדותיו והתפעליותיו היא דמיון המוני כללי שעליו מיוסדות כל האמונות והדתות\nשבעולם.", "משה רבנו אסר את הדמיון הזה בכתוב\nהזה, ומשה השני (הרמב\"ם) התנגד לו בכל עוז.", "הראשון צעק עוד מעט וסקלוני, ואת השני סקלו אחרי מותו.", "ואת ברוך שפינוזה העוקר שרש הדמיון הזה נתנו\nלחרם ולמשסה, כי מי הקשה אל דמיון המוני וישלם.", "[xi] ולא בעלי דתות בלבד מספרים\nמעשי נסים, כי גם תלמידי חכמים באומות אהבו לספר על מוריהם שהיו בעלי מופתים, כמו\nשמשוחחים תלמידי פתגורס על רבם שעשה מופתים, וכן מספר פורפירוס על\nרבו פלוטינוס כי נראו אליו האלהים פנים בפנים ודברו אתו פה אל פה, ועל ימבליכוס\nאמרו חסידיו שראה בשעת תפלתו את פני האלהים, ועל פרוקלוס ספרו תלמידיו\nכי בשעה שהיה יושב ועוסק בתורתו הקיפה אותו עטרת אש להבה; וכן שחו לפי תומם גם\nבעמנו התלמודיים על גדולי חכמי התלמוד בהקפת אש ובגלוי שכינה ובגלוי אליהו, בלי\nלהזכיר ספורי הקתולים על קדושיהם ושיחות החסידים על צדיקיהם וכדומה.", "[xii] מלבד דת משה וישראל שאינה\nבנויה על יסודות מעשי נסים ונפלאות הנזכרים בקרבה ואשר לא היו עיקרי הדת, כי משה\nהניח אפשרות היות באים ונעשים גם אותות ומופתים אשר הגיד מראש נביא שקר (דברים\nי\"ד), וסופרי כתבי הקודש נתנו ספורי נסים בקרב קוסמי האומות למעשי תעתועים,\nכמו חרטומי מצרים וחכמי הכשדים שהתלוצצו הנביאים עליהם, הרי שאין האמונה בישראל תלויה\nועומדת במעשי נסים, שלא היו באמת אלא לבושי משל ומעטה מליצה לנתיבות החכמות\nופליאות התבונות, כמו שנבאר להלן בזה, ומשה והנביאים השתמשו במעשי נסים כאלה\nלתכלית כונה רצויה, לעורר האמונה בלב המון העם במ\"ש (שמות ד') למען\nיאמינו...אם לא יאמינו לך...לקול האות הראשון והאמינו לקול האות האחרון והיה אם לא\nיאמינו גם לשני האותות האלה... -\n\n\n\n\n\n[xiii] \"שכל דברי התורה נמשכים\nאחר החכמה\" (המאירי בספרו \"משיב נפש\" פ\"י).", "[xiv] ע\"י בצלאל שהיה בצל אל\nוידע לצרף האותיות שבהן נברא העולם, המנורה נעשית מאליה, ועל הוקם המשכן דרשו\nשהוקם מאליו וכדומה.", "[xv] או הטבע בעצמו לדעת שלומי\nאמוני ישראל, כמו ר\"י הלוי בעל הכוזרי, ר\"י קארו בעל השלחן ערוך,\nר\"ד גיטו בע הכוזרי השני, הרב חכם צבי וכו' הנשענים על כתובי מקראי הקודש,\nכמבואר במבוא לספרי \"חקר אלוה\" ע\"ד פתגם שפינוזה Deus sive natura וכו' ע\"ש.", "[xvi] ראה ע\"ז דברי\nהראב\"ע בפ' האזינו.", "[xvii] ראה במורה כ\"ז לשלישי.", "[xviii] כמו הראב\"ע (ומפרשיו\nהמקור חיים והאוהל יוסף והמו\"טוט והרמב\"ם (ראה ד\"מ במו\"ג ב'\nכ\"ט), והרלב\"ג בספרו מלחמות ה', ור\"י אבן כספי בספריו: עמודי כסף,\nגביע כסף, והר\"ן ממרשילייא בספרו מעשה נסים (המובא בהחלוץ השביעי והנזכר\nכ\"פ בספרנו הזה), והר\"מ נרבוני, ור\"א אשכנזי בספרו צפנת פענח, ועוד\nחכמי ישראל אחרים קדמונים ואחרונים.", "[xix] בכתוב במדבר י\"א\n\"ותבער בם אש ה'\" שהוא רוח זלעפות, שהערביאים קוראים לו סמום\nמלשון סם מות, גם בשם Samiel המורכב מן Sam = סם  ומן iel בתוגרמית רוח, ור\"ל רוח\nסם שמזה נתהוה השם סמאל לרוח הרעה באגדתנו, והיה לשד אדיר ונורא.", "[xx] כמו באשת לוט שנמצאה מכוסה\nבגפרית ומלח עקב התמהמה בהביטה מאחריה למורת מצות המלאך אל תבט אחריך שר\"ל אל\nתתעכב, וע\"ז נאמר במליצת לשון הכתוב שהיתה \"נציב מלח\".", "[xxi] כאשר נפל מיד אחד בני הנביאים\nהגרזן אל המים והוא צועק \"אהה!\"", "שאלוהו אלישע הנביא להראות לו את המקום\nשבו נפל, ויקצב עץ עם עוקץ מכוון לחור הברזל וא הקרדום, וישלך את העץ אל המים\nבאופן שתחב העוקץ בחור הקרדום ונתחבר אליו, וכאשר צף העץ על פני המים בטבעו, הציף\nעמו את הקרדום, וכ\"ז רמוז באר היטב בכתוב שם, שלא נאמר ויצף הברזל בקמץ,\nבבנין הקל, שאז היה מוסב על הברזל נושא המשפט, אלא ויצף בסגול, בבנין הפעיל,\nוהנושא הוא העץ, ור\"ל שהעץ הציף את הקרדום.", "[xxii] כמו שביאר הרלב\"ג בספרו\nמלחמות ה' את המופת של הנביא ישעיהו, בשוב צל מעלות השמש שהיה \"בעבור הענן תחת\nהשמש שיראה וישזף השמש לנו\" ודומה לזה ביאר גם שפינוזה.", "[xxiii] כמו הדבר (פעסט, זייכע)\nשנקרא \"מלאך\" אצל דוד וסנחריב (השוה לזה ש\"ב כ\"ד ט\"ו,\nדה\"א כ\"ב י\"ד, ירמיה י\"ד י\"ב, יחזקאל ה' י\"ב, ו'\nי\"א, ז' ט\"ו, עמוס ד' י') וכן תרגמו השבעים \"מדבר באופל\" (תהלים\nצ\"א) במלת Damon, ותרגום יונתן על \"לפניו ילך דבר\" (חבקוק\nג') מלאכא\".", "[xxiv] שיר (גם במכילתא ט\"ו א'\nוילקוט על ספר יהושע חשבו את החרוזים האלה בין עשרת השירים ואמרו אין אז אלא שירה)\nקדמוני של שלשה חרוזים בפי העם בהפרזה על גבורת יהושע שנכתב בספר קדמוני הוא\n\"ספר הישר\" (לד\"ק צ\"ל \"ספר השיר\" כמ\"ש בתרגום\nשם \"בספרא דתשבחתא\" ונזכר ם ש\"ב א' אצל השיר או הקינה של המלך דוד\nעל שאול ויהונתן):\"שמש בגבעון דום\" – \"וירח בעמק אילון\" –\n\"עד יקום גוי אויביו\" – (הדומה אל המליצה בשירת דבורה:\"מן שמים\nנלחמו\" – \"הכוכבים ממסילותם\") הבין כותב הספר יהושע כפשוטו ויספר\nלפי תמו, כי עמד השמש בחצי השמים ולא אץ לבוא כיום תמים (ורמז ע\"ז לד\"ק\nהנביא חבקוק ג' י\"א והזכירהו בן סירא מ\"ו ה'), וכן על גבורת יהושע במעבר\nהירדן היה שיר קדמוני בפי העם במליצת שני החרוזים \"אדון כל הארץ במי הירדן –\nמי הירדון יכרתון\" ונעשה לרבור פרזי \nבספור הנס.", "[xxv] הרס\"ג והרמב\"ם\nואחרים מחכמי ישראל מבארים הרבה מעשים נפלאים בתנ\"ך שהיו בחלום כידוע.", "וככה היה הפלא המסופר בספר דניאל על נבוכדנצר\nמלך בבל, שנהפך במשך שבע שנים לשור לוחך עשב השדה, ובשערת ראשו נדמה לנוצת נשר רב\nהאבר, ולפי נוסח השבעים נדמה השור ההוא אל אריה בשערת צוארו.", "חז\"ל במדרש האגדה רומזים שרק בדמיונו\n(דמיון מתעה כזה היא המחלה שקורין Insania zoanthropica ) חשב נבוכדנצר כי נהפך לשור\n(ראה עכ\"ו באריכות Friedreich בספרו Zur Bibel ח\"א צד 318-308)\nוהיוסיפון בקדמוניות שלו ספר עשירי מזכיר בהסכם אל מסורות הערביאים כי בעל החלומות\nנבוכדנצר ראה בחלומו כי הורד מכסא מלכותו וערק לארץ ציה במדבר שבע שנים כחית היער\nואח\"כ שב למלכותו.", "ונראה גם חלום כמה\nחלומות והרהורים הסב חלום אחד שעלה בראש מבולבל.", "[xxvi] שהרמב\"ם קורא לו מראה\nנבואה כמו דבור האתון וכו'.", "\"ובדרך\nזה אפשר שהיו מופתי משה בינו ובין השי\"ת במראה הנבואה...\" (מהר\"ן\nהנ\"ל בספרו מ\"ג הנ\"ל).", "\"ויש מי שפירש שמזה המין ענין אליהו בסערה כי כל זה נראה לאלישע במראה\nהנבואה וזכרו זה במאמר פשוט כאלו היה בהקיץ...\" (שם).", "[xxvii] \"כי ההמון לא יאמינו\nבמופתים השכליים, לכך הוצרך להם מופתים מוחשים גשמיים\" (הר\"ן הנ\"ל\nמעשה נסים פרק י\"ד).", "[xxviii] \"כפי יתרון הנביא בידיעה\nבסודות שהטביע הבורא בפעולותיו ונבראיו ולפי גודל שלמותו במדע ובמעשה ידע לחדש\nאותות ומופתים ומפליא לעשות ענינים זרים ונפלאים\" (הר\"ן שם).", "[xxix] ראה ע\"ז בספרי \"אבן\nהחכמים\" צד 50, 49 ובמקומות אחרים שם, כי כן גם שלל צבעי כתבי החרטומים מורה\nעל ידיעתם בחימיה, אשר אפפוה בחביון סודות, בכל חכמותיהם וידיעותיהם בימים ההם, פלוטארך\nמספר שכאשר שאל את כהני המצרים מה הוא השם חימיה, הראו לו את השחור שבעין, כלומר\nסתום וכמוס הדבר באישון חושך ואפלה.", "והשתמשו\nכהני המצרים (בערי מוף ותבן ועיר החרס אשר גנזו באוצרות מסתריהם על אלהיהם ועל\nמזרות השמים (ראה ע\"ז Maury בספרו על האסטרולוגיאה).", "[xxx] המלאכה החימית הזאת לשרוף זהב\nבאש עד שיהיה עפר ואפר ודשן ואבק דק שקורין calciniren לא נודעה להקדמונים.", "החכם Kurtz משער כי בסוד כהני המצרים\nנודעה האומנות הזאת והעלימו אותה כמשפטם.", "וזאת המלאכה הנפלאה להדק זהב ולעשותו משקה היא מה שקורין פילוסופיה\n\"אבן החכמים\" בשם Aurum potabile (ע\"ז רמז הר\"א אבן\nעזרא בסוף פ' וישלח עה\"ב \"מי זהב\" לאמר: \"ואחרים אומרים רמז\nלעושים זהב\") ואותה הבין משה לדעתם, באמרם כי ידע משה את חומר הערביאים\nשקורין Alkahest  (על כזה רמז הר\"א אבן\nעזרא שם באמרו: \"כי יש דבר שיושם באש ומיד ישרף\").", "החכם הטבעי Stahl מחליט כי משה עשה מן גפרית\nומן נטרון המצרי את החומר הנקרא \"כובד הגפרית\" ובתוכו הדק את זהב העגל\nעד אשר דק לעפר וימסהו במים וישק את בני ישראל את המשקה ההוא המעלה צחנה ובאשה\nלעונש על חטאתם הגדולה.", "ראה עכ\"ז\nבספרי \"אבן החכמים\" צד 83.", "[xxxi] וזהו שנאמר בספר \"בן\nסירא\" ל\"ח ד':\"אלהים יצר סמים למרפא ונפש דעת לא תקוץ בם, הלא בעץ\nהמתיק ה' מים המרים למען הכיר כחו\".", "וכמו שראה יחזקאל במחזה שע\"י עץ על שפת הנחל נרפאו המים ואש, למלח\nנתנו לא ירפאו.", "– כאשר מצאו הספרדים באמעריקה את האי Florida בתחלה, ולא יכלו לשתות שם את\nהמים המרים והמלוחים, השליך Nimenes את הצמח Sassafras לתוך המים אשר נמתקו בעוד\nשמונה ימים, וכן נמצא על חוף Coromandel עץ בשם Nellisbaum המסוגל בטבעו להמתיק מים מרים\nומלוחים, וככה נמצא במדינת Peru באמעריקה מין צמח אשר הספרדים יקראו לו Yerva Caniani\nהמסוגל ג\"כ להמתיק כל מים מרים ומעופשים (ראזענמיללער בספרו das alte u, neue Morgenland ואחריו Friereich הנ\"ל בספרו 1,47 Zur Bibel).", "[xxxii] \"ויראהו לא נאמר אלא\n\"ויורהו\" כלומר שהורהו ה' ולמדו את אשר יעשה בחכמתו, כמ\"ש \"כי\nה' יתן חכמה מפיו דעת ותבונה\" ואפילו בבעל מלאכת חרש וחושב נאמר \"ואמלא\nאותו רוח אלהים... ובלב כל חכמם לב נתתי חכמה\" – ע\"כ אמר ודיבר\nופעל ועשה משה בשם ה' את כל אשר יעץ ופלל לעשות בחכמתו.", "[xxxiii] ידוע כי גם כהני הברהמנים\nבהודו וכהני עמים קדמונים אחרים השקו מים מרים את האשה אשר עבר רוח קנאה על בעלה,\nוהיה זה כעין משפטי האלהים שקורין Ordalien אצל עמי הגרמנים הקדמונים.", "[xxxiv] \"ולזה תעיד הכתוב במה\nשצוה להקריב אזכרתה קודם שתשתה, ואזכרתה היא לידיעת מעשיה לטוב או לרע, כי הכה\nהשואל באורים ותומים אם בנבואה או בדרך אחרת ידע כל נעלם\" (הר\"ן\nבמ\"ג הנ\"ל).", "[xxxv] צורך סם כזה יובן ע\"י\nדברי הרמב\"ם במ\"ה לשלישי בטעם הקטורת, שהיתה כדי להעביר את הריח הרע\nמבית המטבחיים; שכן באמת מצינו מעשה הקטורת אצל ההודים הקדמונים בעבודת עולת השמש\nכי בשרוף העולה על מוקדת המזבח היו הכהנים מקטרים סמים להרחיק את הריח הרע, ונצרך\nלזה סם חריף הוא סם המות.", "[xxxvi] ואין צורך א\"כ לדוחק\nהראב\"ע שם לאמר: הזהיר בתחלהואח\"כ הזכיר העונש.", "אולי מוסב על כזה מסורת ר' יהודה במס'\nכריתות:אם חסר אחת מכל סמניה חייב מיתה, שר\"ל (כמו רוב \"חייב מיתה\"\nבאגדת התלמוד) מתחייב בנפשו, כיון שחטא בהרכבת הקטורת שוב לא יעמוד לו סודו אשר\nקבל להזהר ולהשמר מסכנת סם המות.", "[xxxvii] כמו מיכעאליס ולכטענבארג\nואחרים, ועמהם הסכימו גם מקצת חכמי ישראל, כמו הפילוסוף בן-דוד, ולפניו הר\"ן\nהנ\"ל בספרו מעשה נסים הנ\"ל פי\"ד עה\"כ ותצא אש מלפני ה' ותאכל\nעל המזבח...ועל אש אליהו בתעלה, הלא כה דבריו שם: \"מזה ענין נדב ואביהו, שמתו\nבהקריבם אש זרה ולא נשמרו שלא ידעו הסוד שתצא אש מלפני ה' והיה מכוון מאת\nהשי\"ת מה שקרה להגדיל יראת המקדש וקדשיו ומשה כי הוא ידע הסוד והראיה באמרו\nאחר המעשה הוא אשר דבר ה' בקרובי אקדש... וזה מהמין שקראתיו נס והוא מה שבא כפועל\nהנביא מיתרון ידיעתו\".", "גם דברי הר\"א אבן עזרא עה\"כ אתם המתם את\nעם ה' \"יתכן שבחכמה שידעתם שרפתם המקריבים\" נראים כרומזים על\nכזה.", "[xxxviii] החכם היוני הקדמון טהאלעס הכיר\nכבר איכות החשמל שהוא Bernstein בכח העלעקטריצי שלו וייחס לו נשמה מש\"ז.", "[xxxix] כי הקדמונים כנו את אור חום\nהשמש בשם יסוד האש כנ\"ל, והאש שהושפע מן השמש הייתה להם אש טהורה\nביסודה.", "הסופר פלוטארך מספר על\nאיזה אופן הבעירו הרומיים את אש קדשם על המזבח של האלילה Vesta לאמר: אם באיזה מקרה נכבה האש\nהקדושה, כמו שקרה בעיר אטהען כי כבתה המנורה הקדושהבימי העריץ אריסטיון, ובעיר\nדעלפי כאשר נשרף היכל אפוללין בידי המדיים, וכן ברומי בימי מלחמתם עם המלך מטרדת,\nשאז אמרו הכהנים שאסור להבעיר אש זרה היא אש חול על המזבח,כי אם צריך לברא אש חדשה\nוקדושה מקרני השמש, ובכן הינו כלי חלול עם קרן משולש מצוק ששם נקבצו ונתצמצמו\nונתכווצו קרני השמש, והושיבו את הכלי הזה לנכח השמש כחום היום בגבורתו, עד שנעשה\nהאויר בקרן הזויות חם כאש, והצית כל חומר יבש אשר הניחו שמה, וככה נולדה ויצאה אש\nטהורה מן השמים.", "המתחבולה הפשוטה הזו\nנתהוו אח\"כ בידי החושב ארחימעדעס בעיר סיראקוס מראות התבערה ששרף בהן אניות\nהצרים על העיר ללכדה.", "ובזמננו מצא החכם Mouchot\nמורה חכמת הטבע בבית מדרש העיר Tours בצרפת להכין בתחבולה כזו מכונת אש להעלותקיטור מניע\nבלי עצים ופחם וגחלים, כי אם בכח קרני השמש בלבד.", "[xl] המלך אסא נענש על אשר בחליו\nדרש ברופאים שאינם נביאים וכהנים, עד שגם אח\"כ הוכרחו חכמי התלמוד להוכיח\nמהכתוב ורפא ירפא מכאן שניתן רשות לרופא לרפאות.", "[xli] Seintodte.", "מתעלף כזה היה האיש הנחשב כמת, אשר מיראת הגדוד\nהשליכוהו נושאיו בקבר אלישע, ומחמת חוזק תנועת ההשלכה בבהלה התעורר המתעלף מתרדמת\nהמות ויחי ויקם על רגליו (מ\"ב י\"ג כ\"א).", "[xlii] כן היא דעת חכמי ישראל כמו\nהר\"ת בתוספת והרמב\"ם כי הילד לא מת כי אם התעלף בחליו.", "[xliii] חכמי רפואה מחליטים כי חלי\nהצרעת הלבנה כשלג תפרח פרוח לפתע פתאום מחמת איזו התרעשות והתנודדות רוחנית בגוף\nשבו נדבק כבר שרש פורה הנגע ההוא, וזה הדבר היה גם במלך עוזיהו.", "[xliv] Friedreich, zur Bibel I 95 –\n114 und Bunsen, Bibelwerk V.B.drittes Hauptstuck.", "[xlv] במלחמת ענות צדק החכמה מול\nגאות רשע כסל, תתאזר החכמה בעוז הערמה, כמ\"ש אני חכמה שכנתי\nערמה.", "ע\"כ נתנו משלי היונים אל\nמיגערפא אלוהת החכמה שם כנוי Aphaturia המורה ערמה, וכן עשה\nהספן הנודע  קולומבוס בדרכו לאמעריקא נגד\nהמורדים בו, בהראותו להם לקוי חמה כמו חרון אף האלהים על חטאתם.", "וזה בנין אב\nלהבנת תוכן הפרק הנוכחי.", "[xlvi] ראה במ\"ע  Neue Freie Presse  לשנת 1885 נומ' 7423 ובמ\"ע\n\"המליץ\" לשנת תרמ\"ה גליון 87, אם אמנם רבים פקפקו וערערו על חשבונו\nשאינו מדויק לדעתם, בכ\"ז רגלים לדבר כי מכת החושך לא היה חושך של ארץ מצרים\nכפי הרגיל בה, כדעת בוגזען ואחרים, כי אם לקוי חמה, אשר רגזו וחלו ממנו המון העמים\nהקדמונים כידוע.", "[xlvii] וכיון לזה גם הר\"ן שם\nבאמרו \"ומרוב סערת הים ברוח נצבו המים כמו נד כמנהג גלי הים בעת נשיבת\nהרוח\".", "[xlviii] ראה שם הראב\"ע כשם חוי\nהכלבי, כי משה ידע... ופרעה לא ידע...\n\n\n\n\n\n[xlix] \"רוב נפלאות משה מזה\nהמין מהודעת הדבר קודם היותו שהיה רואה בנבואה (ר\"ל בחכמה) מה שעתיד להתחדש\nמן השמים על הארץ\" (הר\"ן בספרו הנ\"ל).", "[l] \"הקולות הנוראים\nוהמפחידים... לא תשאל איך היה שם שופר שהוא מלאכותי\" (הר\"ן שם).", "[li] על מה שנאמר במכת הברד\n\"ואש מתלקחת\" שר\"ל ברק, וכן \"קולות אלהים\" שר\"ל\nרעם, הוסיף שם לאמר \"אשר לא היה כמוהו בכל ארץ מצרים מאז הייתה לגוי\".", "[lii] ייחס משה זה כחו לאלהים\n\"כי ה' יתן חכמה מפיו דעת ותבונה\" (וחז\"ל קבעו בתפלת ש\"ע ברכה\nבפ\"ע על הרעיון הזה ע\" הייתה הדעת להם כנאום האלהים בקרבם) וכן\n\"וה' הולך לפניהם יומם ר\"ל מהשגחת ה' ושמירתו הולכים באין מוקש ומכשול\nבמקומות שלא ידעם ע\"ד אמרו ה' ישמור צאתך ובואך...\" (הר\"ן שם).", "[liii] \"יסע קדים בשמים וינהג\nבעזו תימן\" (תהלים ע\"ח).", "ולפי\"ז היה הרוח דרומית מזרחית שהביא את השלו מתימן בערב אל מדבר\nסיני, וזה הדרך בשמים (לפי הסופר Sonini) אשר יבואו בו עופי מסע ההם\nעד היום הזה מפאת מדבר ערב אל איי הים התיכון, כידוע עפ\"י סופרים קדמונים\n(כמו Aelian) ואחרונים (כמו Volney) ובשלו הזה כלכלו כהני מצרים את עופי הנץ שהיו\nקדושים להם.", "[liv] המן נמצא במדבר פארן או אלוש\nגם בימינו (בוגזען בספרו הנ\"ל צד 160 ) ונודע גם עתה שם טיבו \"וחם השמש\nונמס\" שע\"כ ילקטוהו רק בבוקר לפני צאת החמה, גם ידוע טבעו \"וירם\nתולעים ויבאש\" ורבים אמצעים להשוכנים במקומות ההם לשמור את המן מרקבון (שם\n161).", "לפי Burckhardt בספרו מסע סוריא קוראים אנשי הקדם אל המן הזה בשם manna essema\nשר\"ל מן השמים, ולפי הנוסעים Rauwolf עם Gmelin גרגרי המן ההוא לבנים כשלג ודומים\nלזרע גד, ממש כמ\"ש בתורה.", "[lv] הכונה על נושאי עמוד הענן,\nכעין שהעיר הר\"י אלבן בספרו \"העיקרים\" מ\"ב פ' כ\"ח שהשאיל\nהשי\"ת את שמו העצמי לכל דבר שעשאו שליח במקומו... וה' הולך לפניהם יומם בעמוד\nענן וו' וכתוב אחר אומר ויסע מלאך האלהים וגו' ויסע עמוד הענן וגו' וכן נקרא הארון\nבשם הוי\"ה שנאמר ויהי בנסוע הארון ויאמר משה קומה ה' וגו' ובנוחה יאמר שובה\nה' וגו'.", "[lvi] שזה גם טעם האיסור \"ובשר\nבשדה טרפה לא תאכלו לכלב תשליכון אותו\" מפני אדם החיה הטורפת שנכנס בבשר\nהנטרף: ונמצא בשיר יוני קדמוני המיוחס אל פוקילידס החרוז: \"אל תאכל בשר הנטרף\nמחיות רעות, הניחהו אל הכלבים קלי הרגלים\".", "וכן הורה פתגורס: למען נהיה טהורים אסור לנו לאכול מבשר טרפה.", "מטעם זה אסרה התורה עופות דורסים לאכילה, וצוה\nעל שור נגח \"ולא יאכל את בשרו\".", "והוא הדין בהרבה מאכלות אסורות שטעמן משום נזק לבריאות הגוף או הנפש כידוע.", "[lvii] לעיל העירותי כי הספור הזה לא\nמפי משה יצא, כי משה לא היה יכול לאמר כי בצלם אלהים עשה את האדם היינו שאלהים הוא\nבצלם האדם, אחרי שאסר את הדמיון הזה בעשרת הדברות, באמרו לא תעשה לך פסל וכל תמונה\nשר\"ל שלא ישיגו את האלהים בשום תמונה שגם תמונת אדם במשמע כנ\"ל.", "[lviii] החקירה בקורות כדור ארצנו לפי\nהתאבנות יצורים קדמונים במעבה האדמה תורנו לדעת, כי שלש תקופות חלפו על כדור הארץ\nבתמורותיה הפנימיות: התקופה הראשונה נמשה למצער שלשים וארבעה מיליונים שנים, השניה\nאחד עשר, והשלישית שלשה מיליונים שנים.", "בשלש התקופות האלה חלפו תולדות הבעח\"י בעלי שדרה: בתקופה הראשונה היו\nהבעח\"י האלה במדרגה השפלה של דגים, בשניה במדרגה האמצעית של שקצים הנקראים Reptilien,\nובשלישית במדרגה העליונה של היונקים.", "אלפי\nמינים טובים ונפלאים בצמחים ובבעח\"י ירדו לטמיון במשך ארבעים ושמונה מיליוני\nהשנים ההן, מפני שהוכרחו לפנות מקום אל המינים אשר נצחו אותם במלחמת היקום.", "[lix] בחנם רגילים תלמידי דארווין\nלהתאונן על ספור היצירה בספר בראשית עין יסוד להתנגדות אל שיטת דארווין, באשר לא\nהבינו כראוי את רמזי הכתובים ההם שהם להפך במסעיא להם.", "[lx] מבארים קדמונים אמרו כי השם\n\"שמים\" מורכב מן \"אש-מים\" ולפי המדרש מוסב ע\"ז הכתוב\n\"עושה שלום במרומיו\" היינו השלום בין אש ובין מים, שאין שלום בארץ בין\nשני היסודות האלה."]}