{"name": "BY - בר טוביה - athens", "year": 1923, "raw_sents": ["אתונה / בר טוביה", "אתונה", "בר טוביה", "א", "החטא והקרבן", "המאה החמישית לפני הספירה הנהוגה ראתה את", "אתונה הבירה הדלה, אשר באטיקה המדינה הקטנה, מתרוממת בראשית המאה לאט לאט משפל המדריגה,", "עולה מעלה מעלה באמצע המאה, להיות למושלת עמים ואיים רבים בגבורתה, בעשרה ובעוצם", "רוחה, ושבה ויורדת באחרית המאה מטה מטה, מבלי אשר יישאר לה מאומה מבלעדי חלום", "גדולתה – חלום מעורר געגועים לא-יימלאו ומכאובים דקים וקשים לא-יירפאו – וזכרון", "גאוותה שנתרוקנה מתוכה, ותהי לאוד מוצל מעלה עשן.  אתונה הקטנה ניצחה את אחשוורוש, המולך מהודו", "ועד כוש שבע ועשרים ומאה מדינה, על רוב שריו ועבדיו, הפרתמים והרצים רוכבי הרכש.", "היוונים העשירים, יושבי איי הים, שאחשוורוש שם עליהם מס, ויש אשר שמם למס עובד,", "נחפזו אל אחותם שעליה לגדולה ויביאו לה מלוא חפניהם כסף וזהב, למען תט את חסדה", "להם ותפרוש את כנפיה עליהם, להיות להם למחסה ולמסתור מפרס וממדי.  אתונה נמלאה עושר רב, שלא ראתה דוגמתו אפילו", "בחלומותיה הכי-נועזים, ו\"משנתעשרה – נתחכמה\".  מלפנים היץה אדמת האיים לבדה מגדלת אמנים", "ופייטנים, מלמדים ופילוסופים, עד שהתחילו פתאום צצים ועולים בהמון מתוך אדמת", "אתונה המנצחת והמתעשרת חרשים נפלאים, פסלים גאונים, משוררים בחסד-אלוהים,", "הוברי-שמים וחכמים מרקיעים לשחקים.", "במקום בתי- אלים פשוטים, שבהם התפללו בני-אתונה מדורות עולם, ופסלי עץ", "גסים, שלהם התפללו, נבנו בדור-הניצחון זהב ושיש היכלי האודיאון והארכתיאון,", "הפארתינון והפרופילאים, ושירת \"ארטגוס\", שהיו בני יוון העתיקים", "משוררים לכבוד באכחוס אלילם, עת הביאו לו קרבנם, נעשתה בידי אתונה מדור הניצחון", "ל\"טראגדיות\" בנות-נצח.", "אתונה עמדה בעצם גדולתה היא כפורחת – ופתאום והנה", "תולעת בפרח.  אין אדם רואה את התולעת,", "אין אדם יודע מה טיבה – והכול מרגישים בה.", "לרוח אבד שויון-משקלה. נוע תנוע כשיכור, כי כבד עליה דבר-מה שהוא פלאי.  ועל מחלת-הרוח נספחה מהר מחלת-גוף נוראה", "נעלמה.  מגיפה איומה פרצה בעיר ותעש שמות", "ביושביה האומללים, תוקידידס ידע לצייר לנו את דבר המגיפה בצבעים חיים מפילים", "אימה.  ואולם היפוקראטס, רבן של רופאים,", "לא ידע לרפא אותה, נבלעה עצתו.  דבקה", "המגיפה בבשק אתונה כצרעת ממארת, כמחלת רוחה, כי נימים נעלמות נמתחות והולכות מן", "הרוח אל הגוף, ואין לך כל מחלה ומחלה בגוף האדם שאין לה מחלה מתאימה לה, ואפילו", "מוקדמת לה, ברוח האדם.", "וכל העם היושב באתונה ידע פתאום, כי חטא חטאה", "אתונה.  על-כן לשמה היתה.  והחטא גדול ונורא, ולא יכופר כי אם בדם", "אדם.  אתונה דרשה קרבנות אדם.", "אספאסיה....נפלה הברה בעיר. . מתיחלה בקול", "דממה דקה, מפה לאוזן, אחר-כך מפה לפה, עד ביותו לקול רעש גדול, שאיש לא נועז", "להתרומם נגדו, כי בנפשו הוא.  אספאסיה", "נחשדה על הכפירה באלים.  משפטה הובא לפני", "ההליאסטים. חמש- עשרה מאות שופטים ישבו על כיסא-דין לשפוט את החוטאת – ועיני כל", "ההמון בוערות, נשואות לגמר-הדין, צופיות לקרבנם.", "פלוטארכוס אומר: אספאסיה לא ניצלה מידי שופטיה", "אלא בזכות החמלה הגדולה שעורר פריקלס בלבם, בעמדו להתחנן על נפשה מתוך אהבה", "יתירה ומתוך שפיכת דמעות חמות במשך כל זמן המשפט....פריקלס, בן האולימפוס, שופך", "דמעות חמות בקהל רב!  צא ולמד עד-היכן", "הגיעה מפלת אתונה....", "אספאסיה יצאה ופריקלס נכנס – כי מני-אז נפלה", "גם רוחו הגדולה בקרבו.  אחזה גם בו יד", "המגיפה הקשה ותצעידהו בצעדים ממושכים.", "ואולם בטוחים, אל מלך-בלהות – ובכל-אלה חמת האלים לא שככה.  המחלה הכפולה, המגיפה הנוראה והשבר ברוח, לא", "נרפאו.  כי על-כן לא נעשה הקרבן ככל", "משפטו וחוקתו: לא נשפך הדם בידי אדם ממש....", "אנאכסאגורס... הקיפה הזעקה את עיר הפילוסופיה", "והאמנות.  תיפשו את הזקן האשמאי ועשיתם", "לו כאשר זמם לעשות לאלי אתונה!  ואנשי", "העיר, אנשי אתונה, נסבו על מעון הפילוסופוס הישיש, והם מתדפקים על הדלתות ועל", "החלונות ומשברים ומקללים... לשווא!  פריקלס", "ראה רעה מראש ויזהר את רבו, וימלט את נפשו בחכמתו. ראו אנשי אתונה כי נפלט בלעם", "מפיהם, ויחרקו שן ומחשבת-נקם מלאה את לבם.", "אז הגיע תור סוקראטס.  וזאת הפעם הקרב הקרבן כדת האלים.  העם היושב באתונה הלעיט את סופרוניקוס", "כוס-התרעלה, ששתה אותה עד היסוד בה...", "וגם על אוריפידס, השלישי לחוזי-הטראגדיות", "הגדולים שבאתונה, כברה הכוס, לשווא ברח חברו של סוקרטאס מפני האתונאים: אויביו", "בנפש לא נחו ולא שקטו עד הושם קץ לחיו.", "יש אומרים: נשים קטלוהו: ויש אומרים: כלבים טרפוהו....", "אפס כי אתונה הלכה מדחי אל דחי, וגאולה לא", "היתה לה.  ואף גם דם האדם לא הדיח את", "פשעה –  כי נכתם עוונה לפני האלים...", "ב", "היפה ממילטוס", "עומדים אנו משתאים, מחרישים לדעת: מה היה עוון", "אתונה?  ומדוע נתנה את עיניה דווקא", "באספאסי ובכל אלה המנויים למעלה, לכפר בדמם את עוונה?", "אספאסיה נחשדה על הכיפרה באלים!  ואולם מי שמע כזאת באתונה, כי ישית איש לב", "לדברי אשה, ומה-גם לדעותיה באלוהות?  ואף", "גם זאת:  מי ראה כזאת באתונה, כי יאהב", "איש אשה ככל אשר אהב פריקלס בת-מילטוס זו?", "אמנם, יש אשר יתעלס בן-אתונה באהבים עם אחת ההיטירות:  ואולם אהבת עגבים זו הלוא דבר אין לה", "לאהבת-נפש את אהב פריקלס את אספאסיה – ומה-גם כי אספאסיה זו אשת פריקלס היתה,", "אשר גם בן ילדה לו?!  שלוש דרכים לגבר", "אתונאי בעלמה, ככל אשר יסיח דמוסתנס לפי-תומו: \"אנחנו נושאים אשה, כי תלד", "לנו בני נושאה ותשמור את ביתנו באמונה. פילגשים ניקח לנו לתשמישנו ולכלול צרכינו", "יום יום.  והיטירות יש לנו לאהבה", "בתענוגים\".  בספר", "\"אספאסיה\" לרוברט האמרלינג[i] ובספר", "\"האריקלס\" שכתב בקר[ii]  זמן רב קודם-לכן, ימצא כל הרוצה את ציור חיי", "הנשים בעיר- החירות העתיקה:  בתולות", "אתונה סגורות היו על מסדר:  ונשיה, אם", "אמנם סגורת ממש לא היו, בכל-זאת נבדלו גם הן מעל האנשים.  בצאתן החוצה, תלכנה שפחותיהן אחריהן, לשמור", "עליהן:  ובבוא איש זר הביתה, תיחפזנה שוב", "אל חדר הנשים, אל שפחותיהן.  כי הן", "השפחות הראשונות אשר בבית, ועם השפחות כל שיחן ושיגן.  מעולם לא הראה איש באתונה סימני אהבה", "לנשים.  כי על-כן אין שירת יוון הגדולה", "משוררת על אהבהת איש ואשה, אלא בשירי הרועים, שהנפשות המשלקות בם הינן מדלת", "עם-הארץ, אשר דבר אין להם ולחבורה האתונאית ולתרבותה העצמית.  אמור מעתה:", "מאורע אספאסיה ופריקלס אומר – דרשני.", "מי היתה אספאסיה ובמה היה כוחה גדול?  פלוטארכוס מספר בשם סופרי יוון הקדומים:  אספאסיה אשה חכמה היתה ובקיאה בהילכות", "מדינה.  סוקראטס עצמו היה מבקר אותה", "לעיתים בחברת אנשי-שלומו.  אמרו עליו על", "מוכר בהמות באתונה, בעל מזג גס והמוני, וליסיקלס שמו, שנעשה לראש וראשון בעיר", "החכמה לאחר שנתחבר לאספאסיה וקיבל חכמה מפיה.", "ובספרו של אפלטון הנקרא מנכסנוס (Menexenos), עם כל היות תחילתו כתובה", "בדרך צחוק והיתול, יש בו מכל-מקום מעין סיפור אמיתי על אשה זו, שרבים מבני אתונה", "היו משכימים לפתחה לשמוע לקח מפיה בחכמת הדיבור.", "ובכן היתה אספאסיה אשה חדשה באתונה:  אשה מלומדת ודברנית כאחד הסופיסטים, שכוחה", "בחכמתה ובשאר-רוחה.  וגם תמונת אספאסיה,", "שנשתמרה על פסלי אתונה, \"אין בן מן החן הקל של הנערות הצעירות שעל הצנצנות", "היווניות, הנערות המוכנות תמיד לפרוח או לרקוד, אלא בושה וחכמה יביעו תווי", "פניה\".  ואף האמרלינג, הרואה בחזון", "את אספאסיה והיא אשה גדולה ביופי, מציירת בתור אשה חכמה מאוד, אלא שחכמתה היא", "פרי יפיה ופרחו העליון.  משל לריח הניחוח", "המיתמר ועולה מן השושנה.  חכמתה היא חכמת", "היופי הטהור, חכמת הרוח היוונית בעצם טהרתה.", "האמנם?", "אלמלא היתה תורת היופי של אספאסיה תורת הרוח היוונית בעצם טהרתה – למה זה", "ועל מה זה התקוממו כנגד אספאסיה דווקא המשמרים היוונים?  למה זה עבר תוקידידס המשמר, מכת המיוחסים", "האתונאים, בשתיקה על אספאסיה ולא זיכה אותה אפילו בזכרון שמה במקום הראוי לכך?  למה זה כונן משמר אתונאי כאריסטופאנס את", "חיציו השנונים לירות ללב אספאסיה, לפצעו פצעים אנושים ולזרות על הפצעים מלח", "ממבחר \"המלח האתונאי\"?", "אספאסיה היא שהסיתה את פריקלס להוציא את בני אתונה למלחמה. להיות לעזר", "לבני מילטוס כנגד בני סאמוס:  היא שגרמה", "למלחמת פלופונסוס באתונה:  היא שהסבה את", "מפלת אתונה.  כללו של דבר:  אספאסיה היא שד בצורת אשה בעיני אצילי אתונה", "ומשמריה.  הלא ברור הדבר ונכון כנכון", "היום, כי רוח חדשה, רוח אחרת דיברה מתוך אספאסיה:  ואם אמת הדבר, כי חכמת אספאסיה היתה חכמת", "היופי, אין זאת כי-אם יופי זה יופי חדש היה בעולם האתונאי – יופי מלא רוח", "עליונה, כאשר אמנם היטיב לציירו גם האמרלינג עצמו.", "אספאסיה, בת-מילטוס הדקה, הקלה, האווירית,", "איננה נוגה היוונית העתיקה, הנאה והנכבדה במקצת.  יופי אספאסיה \"לא מעלמא הדין\" הוא", "– כי על-כן מלא רוח הוא ומרמז לעולמות עליונים.", "אספאסיה ההגדת – כי בת ההגדה היא אספאסיה כבר בפי בני הדורות הסמוכים לה", "– איננה כי אם סמל לרוח האנשוית, שהרגישה בעצמותה המיוחדת השונה מן העצמות", "הגשמית, והמתנגדת אליה:  סמל להכרת", "השניות שבאדם ולהרגשת צער-השניות, הבא עם אבדן התמימות הטבעית, שבלעדיה אין שלום", "ברוח האדם:  סמל לבקשת המפלט ממכאובי", "הנפש, שנבדלה מעל הטבע וצר לה ומר לה. אין האדם – ואפילו האדם היווני – יפה לחוד", "מפאת טבעו, כשם שאינו טוב לחוד מפאת טבעו, אלא יופי וכיעור, טוב ורע, משמשים בו", "בערבוביה, ואין בעל הערבוביה מכיר בערבובייתו עד שבאה הרוח ומסירה את האפר מעל", "עיניו, ומראה אותו את התהום הרובצת בקרבו ממש.  ממורא התהום ומצער השניות תבקש הרוח מפלט לה", "בחיק הרוח האחרת.  אז תבחל הרוח היחסי", "המין הגשמיים, הבהמיים והטבעיים, וביקשת אהבת נפש וקרבת רוח:  כזאת היתה אהבת פריקלס ואספאסיה.  אז תיוולדנה הכרת היופי העליון אשר בעולם", "ובאדם והערצתו.  ואם יש גם אשר תגיע", "הערצת היופי לידי עבודת אלילים – בכל-זאת הלוא שער היופי הוא שמוביל לשער", "הקדושה.", "ג", "מעבר ליופי", "הערצת היופי היתה המדריגה הראשונה אל התפשטות", "הגשמיות.  אספאסיה, או ביתר דיוק:  יצירות הפסלים והפייטנים הגאונים, שעמדו לה", "לאתונה אחרי נצחונה הכביר, פתחו פתח לעולם אחר.", "בעולם המציאות שררה החוקה:  כל", "דאלים גבר:  זאת חוקת-הברזל שלא נעשתה", "בידי אדם, אלא נכפתה עליו בידי הטבע – החוקה הגוזרת ואומרת:  השתעבד למי שתקיף ממך!  עד שבאו גאוני היופי והביאו הערצת היופי", "לעולם.  על-יד ממשלת הגבורה צצה ממשלה", "חדשה:  ממשלת היופי, ומשהציץ האדם לתוכה", "– נפגע.  נשתנו עליו סדרי בראשית וערבי", "מוסר.", "ולא עוד, אלא שאחרי המדריגה הראשונה באו", "מדרגות אחרות.  אחרי אספאסיה ובית מדרשו", "של פידיאס בא סוקראטס.  ידוע ידע סוקראטס", "את כוח היופי וממשלתו באדם. ידוע ידע אפילו יתר על המידה הנכונה – כי על-כן חלק", "לא היה לו בממשלת היופי.  הטבע לא חנן", "ביופי את בן פיינאריטי המיילדת, ואף לא בכוח הדמיון, המחובר לקרקע המציאות", "ומזדווג לה ומוציא מתוכה מעיינות יופי טהורים.", "כוח דמיונו תלוש היה, רחף בעבים, ויבקש לו אחיזה מעבר לעולם.  הערצת היופי הפאסיבית לא סיפקה את רוחו", "הפועלת, הבוערת באש תאוותה למעשה רב, ושערי התשובה אל החיים האקטיביים בצורתם", "המגושמת.  ולו גם בצורת מנהיג מדיני", "ושר-צבא, ננעלו לפניו, מכיוון שהציץ לחרכי שער היופי.  אז ראה סוקראטס גם את התהומות הרובצות לשער", "היופי משני עבריו.  מעבר מזה קשור היופי", "אל הגוף, ומושך למטה את אשר לא ידע להיזהר, ומשקיעו במצולות האפס, ומעבר מזה", "קשור היופי בעולמות העליונים, מגרה את המיתרים הדקים מן הדקים שברוח, ומכה בהם", "עד שהם מזדעזעים ומנגנים ניגונים של מעלה, אשר לא ישמע אותם האדם והחי.  סוקראטס רואה וחרד, והוא חופר וחותר במעמקי", "רוחו הקשה ומבקש פתרונים לשאלת חייו.", "ויש אשר יראוהו עומד על עמדו ימים ולילות תמימים, כולו שקוע במחשבה", "אחת:  מאין ולאן.  גוף ונשמה תובעים את תפקידם, והתהום בינותם,", "וגשר אין להעיבר מזה לזו.  תוהו ובוהו", "ותאווות גופניות גסות ותביעות רוחניות נאצלות שם תרקדנה....", "קיקרו מספר[iii]", "בתקופה מאוחרת בחיי סוקראטס ואומר:  מעשה", "בסקוראטס שהיה מסב בחבורה.  היה שם אדם", "אחד וזופירוס שמו, שידע בכחמת הפרצוף ואמר על-עצמו, שהוא מכיר מתוך חיצוניותו של", "אדם את פנימיותו.  נסתכל וזופירוס", "בסוקראטס ומצא אותו מלא תאוות קשות צחקו כל המסובים כולם לדבריו, חוץ מסוקראטס", "שמאר להם:  אין הכי הווה, נוטה הייתי", "מטבעי לכל התאוות הללו, אלא שכבשתי את-עצמי וניצחתי את נטיותי הרעות...  וראה זה פלא:  בספרי המוסר הישראליים מסופרת מעשיה זו במשה", "רבנו....", "ואולם לא על נקלה הגיע סוקראטס לידי", "נצחונו.  במבוא האקרופוליס עמדו שלוש", "גראציות לבושות שמלות כבדות:  עלובות", "עמדו בנות-אלים אלה, העטופות והפרופות, בקהל האלים הרבים, שהתנוססו על מרומי", "אתונה בהדר מערומיהן, או בשמלותיהן הקלות, שיותר משהן מסתירות הן מגלות.  מי היה הפסל, אשר נמלך בשעת עבודתו וילבש את", "הגראציות הערומות?  סוקראטס היה הפסל הזה", "– ענתה מסורת אתונה במשך מאות בשנים פה-אחד.", "למה זה ועל מה זה עשה את מעשו זר מעשהו?", "האמאן[iv], \"המג הצפוני\",", "אומר בספרו \"עניינים סוקראטיים\":", "\"אינני יודע כיצד הגיע סוקראטס לידי חידוש זה, אם על-ידי השפעה", "מיוחדת של הגאון שבו, אם עך ידי תאווה שחצנית להתנכר במעלליו או על-ידי הרגשה", "פשוטה של בושה טבעית, שנדמתה כמשונה בוודאי לחסידי אתונה\".", "אמנם יש אשר יחשוב איש, כי סוקראטס עשה", "מה-שעשה על דעת המשמרים, ואף גם יהיא ראיה לדבריו מדברי תוקידידס[v], בן", "דורו של סוקראטס, שהעיד:  \"בזמנים", "קדומים היו המתחרים במישחקים נוהגים לכסות בחגורה את בשר ערוותם, אפילו במשחקים", "האולימפיים. ועדיין לא עברו שנים רבות משעה שפסק מנהג זה\".  ואולם הלוא פה תוקידידס הדובר אלינו, כי", "בימיו כבר נתפשט בפלופונסוס ובאתונה ושאר ערי יוון המנהג שלא להתבייש בבשר", "ערווה, ורק \"בקרב אי-אלה עמים בארבאריים, ובייחוד בין עמי אסיה, יוצאים", "המתחרים על-מנת לקבל פרס להתגושש או ללחום מלחמת אגרופים כשהם לבושים", "חגורה\".  ואם יאמר אדם: סוקראטס עזב", "את מנהגי האתונאים, אוהבי היופי, וילך בדרכי בני הדורים, אשר בספארטה הקפדנית –", "אף אתה אמור לו:  אכאנתוס מספארטה היה", "הראשון שהתחרה במרוצת המישחקים האולימפיים כשהוא ערום, ובתולות ספארטה היו", "מרקדות ערומות לעיני הבחורים מימי ליקורגוס ואילך.  כללו של דבר:  משמרי יוון שבדור סוקראטס לא מצאו חפץ בבגדים", "הכבדים שהלביש סוקראטס את הגראציות, מלבד אולי גרים אחדים מיוצאי אסיה...", "מבלי-משים יעלה על לבנו זכרון הפסל היהודי אנטוקולסקי, שהיה יושב בפאריס הערומה", "ומלביש את פסליו...", "דומה, שהרוח הדוברת מפי סוקראטס, מפסל", "הגראציות המתלבשות והמסתתרות, יותר משהיא בושה את הגוף היא יראה את הגוף ורואה", "אותו כראות אויבה, המבקש את הנפשת לספותה...", "בימים האלה התרועע סוקראטס לאוריפידס.  נקעה נפשו מעל סופוקלס, זה המשורר הטראגי", "העומד איתן על אדמת המסורת, שלום ושלווה בנפשו, כאילו לא נפל מאומה באתונה,", "כאילו לא רגזוכל מוסדות חיי הרוח בבירת אטיקה וביוון כולה.  אפלטוןם אומר: סוקראטס החשיב את אוריפידס על", "סופוקלס, אלא שאין זה מפחית את ערכו של סופוקלס בתור פיטן טראגי, כמו שידמה", "לכאורה.  ואמנם כנים הדברים האלה, כי", "סוקראטס לא נתכוון לצורת הטראגדיות ולשכלולן, אלא לתכנן.  בשירת אוריפידס מצא סוקראטס את שביקשה נפשו", "ואת הגות רוחו – את ציור השניות הטארגית שברוח הדור, שנתרחקה מחוף המסורת העתיקה", "והיא נישאה בסערת הין, הפקר לגליו השובבים המסתוללים בה לכל אוות נפשם.  אוריפידס הוא משורר הסערה הפנימית, משורר", "מלחמות הנפש. והמלחמה נטושה בנפש סוקראטס.", "\"ויתרוצצו הבנים בקרבה ותאמר:", "אם-כן למה זה אנוכי?  ותלך לדרוש", "את אדוני\".  וגם סוקראטס הלוך ילך", "לדרוש את אדוני, אל עולם...", "ד", "שכל העולם", "אז פנה סוקראטס עורף לכל הפייטנים", "והפילוסופים, לכל המלומדים והסופיסטים – והוא התעסק כולו בתורת אנאכסאגוראס", "ו\"שכל\" עולמו.  העיד", "סוקראטס:  \"בשעה שהגעתי לאותו מקום", "שבו ידבר הפילוסופוס על השכל, -- על הנוס, -- המכונן את הכול והמסבב את הכול,", "באתי לידי התלהבות\".  ואף-על-פי", "שסוקראטס שב וידבר קשות גם עם אנאכסאגוראס, לא דיבר מה שדיבר אלא לפי שנדמה לו ש", "אנאכסאגוראס לא היה עקיב למדי, ובתורות היסודות שלו חזר ונפל ממרומי הנוס אל", "מחשכי החומר.  את תורת הנוס לא עזב סוקראטס", "משעה ראשונה שהכירה ועד שעה אחרונה.", "נוס זה מיהו ומה טיבו?  אנאכסאגוראס אומר: \"הנוס הוא אין סוף", "וכול יכול, איננו מתערב בכל דבר, אלא מתקיים בייחודו בפני עצמו ובשביל עצמו --", "-- -- הנוס הוא דק מכל יש וטהור מכל יש, הוא יודע הכול וידיעתו ידיעה שלמה\".  הנוס הוא שכל העולם, הוא אלוהי התורה...", "הנוס – זה בורא העולם וגואלו מתוך התוהו ובוהו", "של היסודות החמריים. הנוס – זה בורא האדם וגואלו מתוך התוהו ובוהו של התאוות", "הגופניות.  תורת הנוס של אנאכסאגוראס", "היתה בידי סוקררטס לתורת הגאולה, שבעזרתה גאל את נפשו ויבקש לגאול את אתונה.", "השכל הוא הגואל מן החטא.  הורה סוקררטס:  אין אדם חוטא אלא מתוך חוסר-דעת, או בלשונו", "של רבי שמעון בן-לקיש:  אין רדם עובר", "עבירה אל אם-כן נכנסה בו רוח שטות.  אמנם", "השיב אריטסוטלס:  סוקראטס שכחת את האתווה", "ואת המנהג. ואולם הרוח הוסקראטית לא ביקשה כל-עיקרה אלא לנצח את שני אלה. הרוח", "הסוקרראטית ביקשה להתגבר על גופניות התאוות והגשמת הרוח שבמנהגים הדתיים", "והחברתיים:  כי אם כל מנהג יש בו מעין", "הגשמת-הרוח, מנהג אלילי – כלומר:", "אנתרופומורפי בייחוד – על אחת כמה וכמה...", "השכל שומר עלינו מפני החטא ומצילנו מן הרע,", "והשכל מלמד אותנו את הטוב;", "ולא עוד, אלא שהוא כופה אותנו לדבר מצווה.", "וכאן תורת סוקררטס הולכת ומתקרבת לידי שינוי-ערכין גמור ולידי מהפיכה", "שלמה בתורת המידות ובדרכי החיים של היוונים ושאר עמים. סוקראטס הורה:  תכלית החיים של גבורה ואף לא יופי, אלא", "הבריחה מן הרע והבחירה בטוב.  אמנם", "היוונים וכן שאר העמים ה\"אריים\" שנאו מאז ומעולם את הרעים, ואת הטובים", "אהבו:  הטובים, האופאטרידים ביוון,", "האופטימאטים או הנובילים או הבוני וירי ברומי, \"האדונים הטובים,", "החסידים\" בגרמניה, אלה היו המכובדים על פני כל העם.  ברם, כל הטובים האלה היו טובים אם בגבורה, אם", "בעושר, אם ביופי, או בכל אלה יחד, ובזה נבדלו מעל הרעים, כלומר:  החלשים, העניים והמכוערים.  ואם אמנם האופאטרידים וחבריהם לא החזיקו", "במוסר הפרט, שאמר:  כשאני גוזל את בית", "חברי או את אשתו – הרי זה טוב, וכשחברי גוזת מעמי את ביתי או את אשתי – הרי זה רע:  אדרבה ואדרבה, נפש האופאטרידים היתה סולדת", "בוודאי במוסר פרא זה, לפי שלא ראו את עצמם כל-עיקר אלא כמגיני החלשים, ומימי", "הראקלס ותיסוס (Theseus), ואילך שמו ה\"טובים\" אל לבם לטהר את", "הארץ מן המשחיתים, כלומר:  מאלה", "\"שעלו בהרבה על חבריהם בכוח הזרוע, בקלות הרגליים ובכל כוח-גופם, וכל עבודה", "לא הוגיעתם, אלא שלא השתמשו במתנות-הטבע האלה לדברים נכבדים ומועילים, כי-אם", "להזיק לאחרים מתוך גסות ושחצנות, וכל גבורתם לא שיוותה פירות, מלבד אכזריות", "ואי-אנושיות, בשעבדם, באנסם, באבדם ובקלקלם כל מה שנפל בידיהם\", ככל הכתוב", "ב\"חיי תיסוס\" לפלוטארכוס, -- ברם ה\"טובים\" ומגיני העם, שבאו", "להציל את העם מן המזיקים, חזרו במעשה על-פי-רוב על מעשי המזיקים עצמם וימלאו את", "תפקיד האריות שחלוקת הרכוש המדיני, ושבו ושנו להלכה:  כשאני אוכל לשובע ואינני מזיק לחברי, ועיתים", "גם מביא להם תועלת ידועה – הרי זה טוב, וכשאני מחסר נפשי מטובה וסובל ייסורים,", "או מזיק לחברי יתר על מה שהתירו לי חוקי דראקון למשל – הרי זה רע:  עד שבא סוקראטס ולימד:  מוטב לו לאדם שיהי סובל ייסורים משיגרום", "ייסורים לחבריו.  ומכן פסיעה קטנה לתורת", "המוסר המלמדת:  כשאני סובל ייסורים לתקנת", "חברי, הרי זה טוב, וכשאני גורם ייסורים לחברי להנאתי או לתקנתי, הרי זה רע.  מי הוא זה, שחידש חידוש זה ויהפוך את הקערה", "על פיה?  נביאי יהודה וישראל!  וכן ארנסט רנאן[vi]", "אומר:  \"הנביאים, אלה דברני העם", "הכי-נועזים למינם, קשרו קשר פנימי את המושגים עושר ורשעה, אונס וזדון, מעבר מזה,", "ואת המושגים עוני וטוב, ענווה וחסידות, מעבר מזה\".", "ושניים היו כלי-זינו של סוקראטס, שבהם נלחם", "לתורתו:  הדיאלקטיקה והאירוניה.  אלה הם כלי-זינה של הרוח, אלה הם לכאורה", "כלי-זינם של הנביאים, אשר \"לא בחיל ולא בוח, כי-אם ברוחי\" נלחמו.  האירוניה אחת היא לכאורה גם בנאומי הנביאים", "גם בוויכוחי סוקראטס.  הדיאליטיקה הקרה", "המנתחת של סוקראטס, עם כל היותה שונה בעצם מן הדיאליקטיקה הגוזרת, הבוערת כגחלי", "אש, של הנביאים, הרי איננה אלא מעלמת על האש הגדולה הלוהטת בנפש סוקראטס ומכלכלת", "את כוח מחשבתו.  אמנם, שלהבת האש הנוראה", "נתגלתה להם לנביאים בצורת רוח ה', והאם הסוקראטית לא נתגלתה אלא בצורת", "ה\"דאימוניאון\": אולם אף זה רוח הוא לא.  הרוח חגגה את חג נצחונה על הגוף, והתפשטות", "הגשמיות הלכה הלוך וגבור.", "ה", "הרוח וניסיונותיה", "אתונה הביאה את סוקראטס לקרבן על חטא שחטא", "לממשלת הגוף והרוחניות המגושמת.  ואולם", "סוקראטס היה לא רק קרבן, אלא גם ניסיון.", "הרוח הובאה בניסיון לראות, היעמדו דברי סוקראטס, אשר הגיד להם, כי הנוס –", "שכל העולם, רוח האדם – הוא כל יכול.", "הרוח הובאה בניסיון, וזאת הפעם עמדה בניסיונה!  אספאסיה, הסופיסטה היפהפיה, ו אנאכסאגוראס,", "הפילוסוף הזקן, ניצלו מן הניסיון בחסדי פריקלס, פריקלס בן האולימופס חלה מתוך", "אימת הניסיון, פרוטאגוראס הסופיסט הקדים את הניסיון ויברח על נפשו בחרפה, ואולם", "סוקראטס בן סופרוניקוס לא ברח ולא חלה ולא ניצל, אלא נשא את גורלו ברוח מיושבת", "ובדעה צלולה.  הרוח עמדה בניסיון!  לשווא יבטיחנו פרידריך ניטשה, כי סוקראטס", "נלכד בפח ההונאה העצמית:  לשווא יאמר לנו", "ארתור שניצלר[vii], כי סוקראטס אך משחק היה,", "משחק עד נשימתו האחרונה – מה יושיעונו כל אלה?", "אין בכוח כל מלה שבעולם להכחיד את העובדה – הרוח הובאה בניסיון ועמדה", "בניסיון!", "באחרית המאה החמישית נפל דבר נפלא", "באתונה.  ועולם עוד במאה השישית ראו בני", "בבל כן תמהו למראה דניאל, חנניה, מישאל ועזריה:", "אולם באו מבקרי המקרא ואמרו:  לא", "היו דברים מעולם!  אז באה המאה השלישית", "ושערי ירושלים המסתתרת בפינת אסיה נדחת נפתחו לפני בני יוון ורומי, ועיני האנשים", "האלה ראו את אשר לא פיללו:  נשים, זקנים,", "ילדים ובחורים מוסרים את-עצמם על קדושת השם בהמון.  עוד לא נשכחו כזרות אנטיוכוס הרשע, מעשי חנה", "ושבעת ילדיה וחבריה, והנה זה באו גזרות קאיוס קאליגולה, ופטרוניאוס נכנס למדינה", "וראה בכל מקום יהודים מכל המינים ומכל הגילים, אנשים, נשים וילדים גדולים וקטנים", "מוטלים על השק ועל האר ומתחננים: \"הרגנו נא הרוג כולנו ואל תעמיד צלמים", "בהיכלנו!  הרינו מוכנים לשאת הכול על", "התורה!\".  פטרוניאוס, האפיקורוס", "הרומי הממונה על הטעם היפה בחצר נירון קיסר, מחבר הספר המפורסם \"משתה", "טרימאלכיאון\", פטרוניאוס בן החיים האליליים, איש העולם הזה, ראה את ההמון", "הגדול המתנפל לפניו, מוכן ומזומן למסור את נפשו על קדושת אלוהים, שאין לו גוף", "ולא דמות הגוף – וישתומם עד-מאד, מאמין ואיננו מאמין.  \"הלא נפלא הדבר! – חשב בלבו: -- אלמלא", "ראיתי לא האמנתי\"...  ופטרוניאוס,", "השחצן הרומי, השח את ראשו לפני ההמון היהודי הנבזה בעיניו, ויבטיח למלא את בקשתו", "– האין הפלא האחרון גדול מן הפלא הראשון? האם לא ניצח כבר באותה השעה אלוהי", "ישראל את רומי? ואם אמנם המלחמה לא נחתמה עד-עתה – הלא אין רומי יכולה להמשיך את", "המלחמה אלא כסוית מסווה ולבושת בגדים לא-לה, שאולים מאוצר ישראל....", "ו", "סוקראטס וניטשה", "יצוא יצאנו בעקבי סוקראטס וראה זה מצאנו, כי", "לכאורה אין מלחמת סוקראטס בבני דורו אלא אותה המלחמה שנהגנו לראותה מימי היינריך", "היינה כמלחמת היהדות עם היוונות.  אמנם", "האמרלינג ביקש לתת צורה חדשה לאנטיתזה זו, שנדושה יותר מדי, ויציירנה בדמות", "מלחמה שבין הרוח הדורית הספארטאית והרוח היוונית האתונאית.  אלא שביקש לחדש ולא חידש, יען כי במכתב ארבס (Areus), מלך לבני ספארטה, אל חוניו", "כוהן גדול נמצא כתוב לאמור: \"בכתבינו העתיקים מצאנו, כי בני ספארטה, אחים", "ליהודים הם, היות ששני העמים האלה מצאצאי אברהם הם\" (ספר חשמונאים א, יב,", "כא: וראה גם:  יוסף בן מתתיהו, קדמוניות", "היהודים, XIII, 5, 8).  ואף גם זאת:", "דונה שמעולם לא נחשד סוקראטס על הדוריות, והאוליגרכים באתונה, שנטו אחרי הדורים", "שבספארטה, לא נמנו על אנשי שלומו של סוקראטס....", "סוקראטס נתגלה לנו לא רק בתורתו, כי גם בצורתו", "המשונה מחבריו בני היוונים, ופרידריך ניטשה ממשיך ב\"שאלת סוקראטס\" את", "בחינת פרצופו המכוער של סוקראטס, שהותחלה על-ידי זופירוס הקדמוני, ושואל:", "\"ההיה סוקראטס יווני כל-עיקר?\"", "כלומר: האין סוקראטס כל-עיקרו בן לעם אחר ולא לעם היווני, שהרי אתונה", "היתה מלאה מטויקים, כלומר: גרים?  וביתר", "דיוק:  האין דם יהודי נוזל בעוקרי בן", "סופרניקוס?  על שאלה זו משיב השואל:", "\"הכיעור מביא – לעיתים קרובות למדי – לידי ביטוי התפתחות של תערובות,", "כלומר: התפתחות שנתעכבה על-ידי תערובות\".", "ובן ייתכן, שסוקראטס היה בן תערובות: חציו יווני וחציו יהודי, למשל.  ואולם אין לתקוע מסמרות בדבר, לפי", "ש\"במקרים אחרים מתגלה הכיעור בתור התפחות יורדת\". וניטשה הולך ומפתח", "השערה אחרונה זו: \"אתונה העתיקה הגיעה לידי קצה.. הנטיות הטבעיות היו תוהו", "ובוהו.  מן האדם ועד התועבה היו כחמישה", "צעדים.  המפלצת בתוך הנפש ארבה לכל בני", "אתונה\".  וכל בני אתונה הנופלים", "הרגישו פתאום צורך במלחמה כנגד הנטיות הטבעיות.", "\"הצורף במלחמה כנגד הנטיות הטבעיות – זהו חוק הירידה: כל שעה שהחיים", "עולים – הרגשת העושה והנטיות הטבעיות אחת הן\".  ובת-קול יצאה מאתונה היורדת, מכרזת ואומרת:", "\"התאוות מבקשות למשול בנו ממשלת עריצים, נצא ונמציא לנו עריץ, אשר יחזק מהן", "וימשול בהן\". נענה סוקראטס מתוך \"מערת התאוות הכי-משחתות\" שבנפשו", "ואמר: השכל – זהו העריץ, אשר ישעבד את תאוותכם, אותו תעבודו ואליו תשמעו!  השכל הטוב והאושר – היינו הך... ברם, פורמולה", "חדשה זו לא היתה אלא פורמולה של ירידה והתנוונות, מלאה שקר והונאה עצמית: לא", "השכל – אלא הנטיות הטבעיות, הטוב והאושר היינו הך...", "ניטשה אמר:", "לא השכל, אלא הנטיות הטבעיות! ואולם האין השכל גם הוא נטיה טבעית של אדם?", "היהיה הטוב מה שהוא, אם יתנגד לו השכל החי באדם? היהיה האושר מה שהוא, אם השכל", "יחתור מסביב לו? כשם שעריצות השכל, המדכאה את שאר הנטיות הטבעיות, איננה מולידה", "את הטוב והואשר בלבו של אדם.  ניטשה", "אומר: \"בשעה שהחיים עולים – הנטיות הטבעיות והאושר היינו הך\".  הנטיות הטבעיות – באיזה מצב? אם תאמר: במצב", "של עריצות הנטיות הטבעיות – הרי מצב זה ירידה הוא אפילו אליביה דניטשה: אלא", "ודאי: במצב של שיווי המשקל – והרי מצב זה לא יצויר מבלעדי השכמת השכל – ולפיכך", "הכי גרסינן: שיווי-המשקל של כוחות-הנפש – כלומר: של הנטיות הטבעיות והשכל אף הוא", "עמהן – והטוב והאושר היינו הך.", "ואולם איככה יהיה שיווי-המשקל הזה החלטי –", "והמלחמה בין יסודות העולם בכלל, ובין יסודות הנפש בפרט, הולכת ונמשכת מבלי הפסק?", "האים כפות המאזניים עולות ויורדות כפעם בפעם, בהתאמה למסיבות פנימיות וחיצוניות", "וצרכי-נפש שונים ומשתנים מפקידה לפקידה?", "אמור מעתה: אי-אפשר לו לאדם בלי עריצות הנטיות", "הטבעיות – או אחת מהן – בשעה ידועה, ובלי עריצות השכל בשעה שלאחריה, וחוזר", "חלילה: הגיעה שעת עריצותן של הנטיות הטבעיות – מיד קוראים האדם וחברת האדם להם", "לעזרה את השכל, שגם הוא נטיה טבעית היא להם לבני-אדם, ואחד מכלי-זינם במלחמתם", "לקיומם: עלה השכל אל על והתחיל לשעבד את האדם ושאר נטיותיו הטבעיות ולעשותו מדרס", "לרגליו, -- מיד אדם וחברת אדם מבקשים להעיר ולעורר את הנטיות הטבעיות שבהם, עד", "שיחזור שיווי-המשקל היחסי למקומו.", "ניטשה, שהיה ככל בני דורו עבד השכל ורובץ תחת", "נטל משאו, צעק מן המיצר לנטיותיו הטבעיות, שתחזרנה לו את טעם החיים שניטל ממנו,", "את טעם החיים ואת אפשרויות החיים.", "וצעקתו היתה צעקת כל הדור כולו, ומחאתו מחאת כל הדור כולו, כנגד ממשלת", "השכל, כנגד הראציונליסמוס, האוכל את נפש האדם ובשרו, כנגד \"השכל", "הקטן\", השכל הפרטי האישי, שמרד באדוניו \"השכל הגדול\", זה שכל", "העולם, שכל הכול, שכל החיים. ניטשה תובע את עלבון \"השכל הגדול\", זה", "הנוס, שכל העולם כולו!  אתונה איבדה את", "שיווי-המשקל הרוחני והגשמי.  הנטיות", "הטבעיות היו לחיה רעה, האורבת לאדם לבלוע אותו על בשרו ועל נפשו.  מה עשה סוקראטס? אחז במעשה אמו פיינאריטי", "המיילדת, זיעזע את האדם ויילד אותו מחשבות שכליות, להילחם בעזרתן כנגד מפלצת", "התאוות, הרובצת על לבו ומחניקתו.  וחברי", "סוקראטס, שעמדו על סוף דעתו ונתענו בכל אשר נתענה הוא, ראו בו מלך מושיע, מגביר", "את כוחות החיים לדורו ולדורות.  ולא עוד,", "אלא שניטשה עצמו, בשעה שגברה בו יד החיה הרעה להומו לואבדו, יש שהיה קורא לו", "לעזרה לא רק את השכל הסוקראטי, כי-אם גם את השכל הוולטירי....", "כי אמנם שתיים היו מחלות ניטשה:", "\"היפרטרופיה\" של השכל, שהגיע לידי עריצות בסוד \"וישמן", "ויבעט\", ולא עוד אלא שהתקומם כלפי שכל העולם, שכל החיים כולם, בבחינת", "\"עבד כי ימלוך\" – מעבר מזה:", "ו\"אנראכיה\" של הנטיות הטבעיות, הבאה בטרוניה עם הבריות,", "וטרוניה שלה קשה מכל שאר מיני טרוניות – מעבר מזה.  ושתי המחלות האלה היו מחלות הדור בכלל,", "ומחלות אשכנז ביובל האחרון בפרט.  ניטשה", "אומר: \"הצורך במלחמה כנגד הנטיות הטבעיות – זהו חוק הירידה\".  ברם, גם הצורך במלחמה כנגד השכל הוא חוק", "הירידה.  ואם יבוא אדם ויאמר: לא, כי", "הצורך במלחמה כנגד השכל לשם הנטיות הטבעיות סימן טוב לו לאדם ולגוי, שאיננו", "מתיירא מפני עריצות הנטיות הטבעיות -  -", "אף אתה אמור לו: אשכנז בימי המלחמה הגדולה[viii]", "תוכיח, עד היכן הגיעה העריצות של הנטיות הטבעיות, שנשתחררו בימי המלחמה כנגד", "השכל לשם הנטיות הטבעיות.", "המלחמה כנגד הראציונליסמוס של הנטיות הטבעיות", "שימשה באשכנז פרוזדור למלחמה הגדולה.", "בפרוזדור זה הרביץ ניטשה את תורתו ויבקר קשה את תורת סוקראטס.  ההיתה תורת ניטשה סימן עליה לאשכנז, אם סימן", "לדבר אחר?   אם סופו של דבר מוכיח על", "תחילתו, לא היתה תורה זו אלא הרעם הגדול המבשר יום עברות.  זאת ועוד אחרת: ההיתה ביקורת ניטשה מכוונת", "כלפי השכל הסוקראטי לבד?  אם נחדור לעמקה", "של ביקורת זו ומצאנו בה שנאה עזה וקשה לתורת הטוב של סוקראטס.  תורת הטוב של סוקראטס מבקשת להוציא את האדם", "משער הגבורה ולהעבירו משער היופי – שני השערים, שהאדם נמצא בהם או מוצא מהם שלא", "בטובתו – אל שער הקדושה, שהכל כשרים לו, ואין הדבר תלוי אלא ברצונם להיכנס או", "לצאת.  ואולם תורת רוח שווה ומשווה זו", "עוררה גועל-נפש בלב ניטשה המתיימר להיות אמלי-הרוח, ולא עוד אלא שהטילה עליו", "אימה גדולה, יען כי החלש החלישה את כוחו במלחמת החיים:  אם הכל כשרים לכניסה, במה יוודע איפוא כוחי", "אני ונפליתי מכל ההמון הרב הנדחק ונכנס, כמוני גם אני?  וכל הדחק, כל הטורח, המשא והמריבה והמלחמה", "למה, אם הכל ראויים לניצחון?  וניטשה,", "הדובר תמיד מתוך נסיון נפשו וצרת בשרו, הקורא תמיד מן המיצר הפנימי, עומד גם", "הפעם וצועק במר-נפש:  סורו לכם מתורת", "הרוח השווה והמשווה – כי בנפשכם הוא...", "ואף בזה היה ניטשה מלאך המלחמה הגדולה ומפנה את הדרך לימים הגדולים", "והנוראים.", "ז", "סוקראטס בצרפת", "ובעוד אשכנז, שכורת הניצחון[ix]", "והמתעתדת לנצחונות חדשים, מתנפלת על סוקראטס מתוך אימה מסותרת, פן תחליש תורתו,", "תורת הרוח הכל יכולה והשווה ומשווה, את תאוות המלחמה – הלכו רוחות צרפת המנוצחת,", "המבקשת לנקום את נקמת כבודה המחולל, ויחזרו אל סוקראטס זה עצמו, לשאוב מתורתו", "כוחות חדשים למלחמה....  אירוניה היא", "מלפני החכמה העליונה, ואף אתה ראה והבין ואל תתמה עליה, לפי שדרכה בכך.", "עוד בוטרו[x] אמר:", "\"סוקראטס הוא איש, שמחשבותיו חיות ביותר בחברה שבזמננו\", כלומר:  בחברה שבצרפת, וביתר דיוק:  במנהיגים המדיניים של החברה הצרפתית, שעבוד להרים", "את כבוד צרפת, שנתחלל במפתלה, ולהכינה למלחמת הנקמה. ריני מיי[xi], אחד", "מחושבי המחשבות שבחבורת המנהיגים הללו, מלמד אותנו בספרו החדש \"סוקראטס", "והמחשבה המודרנית\", מה היה סוקראטס לו ולחבריו בדעה, או – בלשונות שלו –", "\"למחשבה שבדורנו\".", "ניטשה זורה הלאה את \"המוסר המיטיב\",", "זה של סוקראטס וזה של הנצרות:  ואולם מיי", "מבדיל בין שני מיני המוסר הללו, ולא עוד אלא בכל-עיקרו הוא מתכוון למלא את מקום", "הנצרות ומוסרה בתורת המוסר של סוקראטס.", "סוקראטס גילה למיי ולחבריו את האדם ואת האלוהים שבאדם.  לא רק המדע המדויק שבזמננו, כי-אם גם ההשערות", "המדעיות של העולם העתיק, מכיוון שהכירו, שיש חוק והכרח לברואי עולם, מיד עמדו", "וישעבדו את האדם אל החוק וההכרח ויחניקו את רצונו ואת אלוהיו – עד שבא סוקראטס", "והוציא את האדם משיעבדו לחירות, ואף את אלוהיו החזיר לו.  סוקראטס התקומם כנגד אנשי המדע, ש\"בנו", "לנו עולם מחוסר אוויר ואופק, באופן שאפילו ההתקדמות הגשמית, הנוסדה על הזריזות", "שרכשנו לנו בעולם הזה, לא באה אלא להגביר את הרגשת חולשתנו, שכל תרופה אין", "לה\":  הוא, סוקראטס, הכיר את כוחה", "הגדול של רוח האדם, המניעה את הגוף ואת הגופים ואל כל אשר תחפוץ תטם.  אליבא דידיה אין שכלו של אדם \"מוציא את", "כל כוחותיו בשעה שהוא מסתכל מאחוריו בשלשלת המעשים שכבר נעשו, אלא עליו להסתכל", "גם לפניו, משל לאבוקה, שמאירה בעצמה את דרכה, וההתקדמות עצמה, שנעשתה בעזרת השכל", "האנושי, תוכיח על כשרונו של זה לראות את נולד מראש, ואפילו על יכלתו להמציא כללים", "ולהורות את הדרך המובילה לפנים\".", "\"הנפש היתה נשמת הרוח -- -- -- או הפשטה", "-- -- -- או דמיון -- -- -- או גלגל ממכונת העולם -- -- -- עד שבא סוקראטס", "ולימד, שהנפש היא כוח שכלי בן-חורין המוציא את משפט האדם, ולפיכך היא היא האדם", "-- -- -- והגוף אינו אלא עבד, וכל טובות העולם הזה עבדים לעבד, וכל העבדים האלה", "נשמעים ליסוד הנעלם שבתוכנו\".", "סוקראטס גילה את \"מעבר החומר אל השכל, את", "עילוי הנפש על הגוף, ועל-ידי-כך הוצב האדם על מקומו האמיתי, בראש הבריאה:  הוכר שהאדם יוצר ממלכה מיוחדת, ששרשיה מונחים", "במעמקי החיים הבהמיים, וצמרתה, כלומר:", "השכל, מאריך את תנועת החיים ומוכשר להנהיגה\".  שכל זה, שסוקראטס מדבר בו, הוא ראשית כול", "\"שכל מעשי\".  שכל האדם הפועל", "ועובד בחברת בני-אדם במדינה לתקנת המדינה:", "העבודה לשם \"שלום המדינה, גבורתה ועשרה\", זאת חובת האדם, באשר", "\"האדם מדיני מטבעו\" –  כלשון תלמיד-תלמידו", "של סוקראטס – ועשייתה של חובה זו היא היא \"החכמה העליונה\".  השכל של סוקראטס איננו לא \"השכל העלוב", "של היחיד\" ולא \"השכל העיוני\" הטהור של המתחכמים, אלא \"אלוהי", "המשפחה, אשר לא ייבוש להפשיל את שרווליו וללוש את המאורעות\" כלוש בצק", "לרצונו.  \"בעולם המוסרי, בשעה", "שאנחנו באים לסדר את יחסינו לזולתנו או לארגן את החברה\", פוסק ההכרח והשכל", "מושל חפשי, \"כי בעולם המוסרי הכול הוא המצאת האדם, בין קביעת תכלית המעשה", "ובין בחירת אמצעי המעשה:  אם אמת הדבר", "והאדם יוצר הוא, הרי זה קודם-כול במקצוע המוסר\".  \"מכונת השרירים היא תנאי, שבלעדיו", "אי-אפשר לאדם לעבוד, ואולם אין לערבב תנאי חיצוני זה ברצונו השכלי, יסוד העבודה", "ומרכזה\".  \"דע את", "עצמך!\"  זאת היא ראשית חכמה", "לסוקראטס, והוא שואל:  כיצד ידע האדם את", "עצמו?  \"יסתכל בשכלו, כלומר:  באותו חלק הנפש, שבו מושב הדעת והחכמה\",", "וידע את עצמו, ולא עוד אלא שידע גם את אלוהיו בסוד \"מבשרי אחזה אלוה\"", "– לפי ש\"חלק הנפש הזה הוא הוא החלק האלוהי שבנפש\".  \"אין האדם יכול לדעת את עצמו ידיעה שלמה", "אלא על-ידי התבוננות והסתכלות בנפש ובתמצית האלוהית, האל והחכמה  שבה\".", "\"המחשבה האלוהית מתגלית באדם בשני אפנים:  ראשית, בגלותה לנו חלק מן התכנית האלוהית", "באופן מתאים לחולשת שכלנו, ובמידה שהשכל מתפתח, מתגדל החלק הנגלה לנו, עד שנדע", "דיינו, מה שיאות למין האנושי ומה שיכוון במהלך התפתחותו:  ושנית, בתתה לנו את הכשרון לבחור את דרכנו", "ולהסתגל אל המציאות, כלומר:  בתתה לנו את", "כשרון החירות\"....", "עינינו הרואות, כי גם סוקראטס זה, בצורה", "שנתגלתה לפילוסופי צרפת של חמישים השנה האחרונות, הרי הוא קרוב לדרך", "היהדות.  שכל, בחירה, מעשה, טובת הכלל,", "נשמת אדם בבחינת מושלת בחומר, ובבחינת \"נר אלוהים\", שמאירה באדם", "ומאירה לאדם בדרכו אל אלוהים – מה כל היסודות האלה?  מי הוא האל המתגלה בעיקר במעשיו המוסריים של", "אדם?  הלוא אלוהי הנביאים, \"שאיננו", "מתגלה כבעל בחיי הטבע, כי-אם בתביעות המוסריות של הרוח\":  אלוהי התולדה האנושית ותעודתה המוסרית,", "שהכריז על עצמו \"אשר הוצאתיך ממצרים\" ושחררתיך מן העבדות וציויתך", "\"ובחרת בטוב\" – היה בן-חורין, צא ובחר בטוב, כי לך משפט הבחירה!", "ח", "וחי בהם", "ואולם ניטשה פוסע עוד פסיעה אחת הלאה.  אחרי שפתר את \"שאלת סוקראטס\" על-פי", "דרכו, ורמז עליו, שהוא בן התערובות והירידה, הגיע בתשובתו על השאלה \"מה", "למדתי מפי העתיקים\" אל גדול תלמידיו של סוקראטס, אל אפלטון, וככה הוא", "אמר:  \"מצאתי אותו תועה מדרך כל", "הנטיות הטבעיות הראשונות של ההלנים\", עד כי החיזיון אפלטון, כל", "\"האידיאלסמוס\" שלו, נדמה בעיניו כמין \"רמאות עליונה\":  ואז הוא נאנח ואומר מתוך צער כבוש:  \"שכר לימוד גדול למאוד שילם העולם במחיר", "התורה שקיבל בן אתונה זה מפי המצרים\":", "ותוך כדי דיבור הוא מוסיף ושואל מתוך שנאה כבושה:  \"אולי מפי היהודים במצרים?\"...", "בעיקר הדבר אין כל חדש בשאלה זו, בהיותה מרמזת", "על הכרה פסיכולוגית, שהאגדה היהודית הרגישבה בה זה כבר ואמרה, שאפלטון קיבל תורה", "מפי ירמיהו הנביא במצרים:  אין גם כל", "חידוש באנטיתיזה זו:  הלנים ויהודים,", "שמימי היינריך היינה – רבו של ניטשה בכמה עיקרים ראשונים – היתה זה כבר למטבע", "שנתמעך מתוך תשמיש מרובה.  ואולם חדש הוא", "היחס השונה מצדו של ניטשה לשני החזיונות:", "הפילוסופיה הסוקראטית-אפלטונית מעבר מזה, והיהדות והיהודים מעבר", "מזה.  בשעה שהוא מטיל את כל ארסו", "בראשונה, הוא כורע ומשתחווה לפני היהדות והיהודים, מעריצם – יחד עם היינה –", "הערצה גדולה, וכובש את כל שנאתו אליהם, עם כל היות שנאה זו נטועה בלבבו כמסמרות", "נטועים בפטיש הברזל של מורשת אבותיו ומסורת רבותיו שופנהאואר וואגנר, שזמן רב", "היה כפוף ונשמע להם.", "ואמרתם:", "קאפריסה או עקשנות היא מצדו של ניטשה, ועל הכול – יראה גדולה, שמא ייבטל", "הוא, שביקש כל ימיו לפרוש את עצמו מן הציבור ולהדגיש את ייחודו מכל מקום, בקהל", "\"הכלבים האנטישמיים\"...  זאת –", "לא זאת!  או: לא רק זאת!", "שער הקדושה, שאליו ביקשה היהדות להכניס את", "הבאים בבריתה, אף הוא מלא סכנות ככל השערים שקדמו לו, ואחת מן הסכנות הכי-קשות", "שבו היא ף המלאכותיות, הכחדת הפשטות האמיתית, הרומאנטיות, האידיליות הצבועה ריקת", "התוכן, זיוף הנטיות הטבעיות, ביטול היש, החלשת כוח החיים.", "מעין הסימנים האלה דימה ניטשה למצוא בפילוסופיה", "הסוקראטית-אפלטונית.  אין מעשה רב, אין", "כוח גברא, אין גזירת מלך, אין זרמת חיים, אין דבר, אשר ייאמר עליו כי הוא זה –", "זולתי מילים, ויכוחים על מושגים, שקלא וטריא בהפשטות, שאין בהן טעם החיים וריח", "החיים! לכאורה ריח זקנה, חולשה, ירידה, פרחים כמושים, עלים נובלים נודף מכל אלה:", "דיה לרוח מצויה, שתהדפם ותגרפם והיו כלא היו...", "הכאלה משפט היהודים והיהדות? האין היהודים", "והיהדות מלחמת עולם לחיים בשם השכל הגדול, שכל החיים? האין זרם החיים שוטף בספר", "הספרים, זה ספר החיים, בכוח איתנים העולם בעזוזו ובעצמת גבורתו גם על יוון, בכוח", "שאיננו פוסק ושלא ייפסק לנצח, בכוח שהדהים ומדהים את כל שונאי ישראל מאז ועד עתה", "ואת ניטשה אף הוא עמהם?  מילים – והן", "מצוות, חוקים, גזירות מלך!  רוחניות –", "והרוח בתוך הבשר, לא מרחפת על הבשר, אלא חרותה-חקוקה בתוך השבר", "ממש!  שכל ונטיות טבעיות, פרט וכלל, גשמיות", "והתפשטות הגשמיות, גלות וגאולה, פיזור וכינוס, כל מיני מוסר, כל סדרי כלכלה, כל", "דרכי חיים – הכול כאשר לכול משתעבד למצווה עליונה, זאת מצוות החיים הקאטגורית:", "וחי בהם!", "[1923, \"התקופה\"].", "[i]   Robert Homerling  (1889-- 1830), משורר ומספר גרמני-אוסטרי.  הרומאן שלו, Aspasia (3 כרכים, 1876) פורש", "יריעה רחבה מחיי הלאס בתקופת פריקלס [העורך].", "Wilhelm", "Adolph Becker [ii] (1846-- 1796), פילולוג", "קלאסי גרמני.  בספרו Charikles (2 כרכים, 1840) תיאר את", "אורח החיים וההווי ביון העתיקה [העורך].", "[iii]  בחיבוריו:", "Tusculanae disputatianes  (\"שיחות בטוסקולום\"), IV, 80: De fato  (\"על הגורל\"), 5", "[העורך].", "[iv]  Johann Georg Hamann  (1788 –1730), סופר ופילוסוף גרמני.  מחיבוריו הנודעים: Sokratische Denkwürdigkeiten (\"עניינים", "סוקראטיים\", 1759), שבו החל את מלחמתו בשכלתנות [העורך].", "[v]  בחיבורו \"תולדות מלחמת פלופונסוס\", I, 6 [העורך].", "[vi]   Ernest Renan  (1892 – 1823), מזרחן והיסטוריון דת צרפתי.", "גילה התעניינות רבה בתודלות עם ישראל ותרבותו [העורך].", "[vii]  Arthur Achnitzler  (1931 –1862), מחבר ובותב-מחזות יהודי-אוסטרי ]העורך[.", "[viii]  מלחמת העולם הראשונה, ב 1918 –  1914 [העורך].", "[ix]  אחר מלחמת גרמניה – צרפת, ב 1870-1871 [העורך].", "[x]  Emile Boutroux  (1921 – 1845), פילוסוף צרפתי.  פרופסור לפילוסופיה באוניברסיטות מונפלייה", "ופאריס [העורך].", "[xi]  Rene Philippe Millet (1849 – 1919), סופר והוגה", "דעות צרפתי [העורך]."]}