{"name": "BY - זאב יעבץ - 04_yemey_shilton", "year": 1905, "raw_sents": ["ימי היוונים: ימי שלטון שלשת מלכי בית תלמי הראשונים בישראל / זאב יעבץ", "ימי היוונים: ימי שלטון שלשת מלכי בית תלמי הראשונים בישראל", "זאב יעבץ", "מות אלכסנדר מקדון והמלחמות שקמו בין שריו.  שלטון פרדיקה ומותו.  תלמי לגי כובש את ירושלם במרמת בליעל.  שביה גדולה וממכר נפשות לעבדות.  תלמי משנה טעמו ומטיב לישראל.  חדוש הזכוי לישראל באלכסנדריא.  צבא שלשים אלף מישראל לתלמי.  משמרת ערי המבצר מבואי הים ומפקד האניות ביד", "ישראל.  ישרת לב אבותינו בכל", "דרכיהם.  מלחמות אנטיגנוס ודמטרי", "בנו.  תלמי לגי לוכד המלוכה במצרים", "וסלקוס קם למלך בארם בבל ופרס.  ממלכת", "הנגב וממלכת הצפון.  מנין שטרות.  סלקוס מטיב ומזכה לישראל בארצותיו.  סלקוס בוחר אנשי חיל מתוכם.  אנטיגנוס שב וכובש את ארצות כנען.  מות חניו וכהונת שמעון.  מות אנטיגנוס ותשובת ארצות כנען לתלמי", "לגי.  ארבע המלכיות.  תכונת ירושלם ומדת הארץ.  שלטון הכהנים הגדולים בשם מלכי בית", "תלמי.  נדיבות הכהנים הגדולים.  הסנהדרין בראש העם.  מות שמעון וכהונת אלעזר אחיו.  עושר בני ישראל במצרים וחכמתם.  מות תלמי לגי ומלכות תלמי פילדלפוס.  אהבתו את הדעת.  מוצא חפץ לו בקנין לב ישראל.  פודה את שבויי אביו מיד בעליהם.  נושא ראש אנשים מישראל בתוך שרי ביתו.  נותן מתנות לבית המקדש וחונן את אלעזר הכהן", "הגדול.  תרגום היוני לתורת משה במצות", "תלמי.  רושם התרגום במצרים ובארץ", "ישראל.  חזוק ההלכה ותחלת המשנה.  מות אלעזר וכהונת מנשה.  מס הארץ נתון למלך מצרים ולמלך ארם על פי", "בריתם.  מות בת מלך מצרים מלכת ארם", "ביד צרתה.  מות פילדלפוס ומלוכת תלמי ארגט", "בנו.  מלחמת נקם לארגט בארם.  מות מנשה וכהונת חניו השני.  מס הארץ חוזר למלך מצרים לבדו.  ארגט מכבד את המקדש.  צרת עין חניו וחמת ארגט.  אתניון בירושלם.  עז יוסף בן טוביה.  יוסף בהיכל ארגט וחוכר את מס ארצות כנען ובית", "רחוב.  מתיצב בראש עמו.  כשרונו עשרו וקשיו.  יוסף מרבה את העושר בארץ ישראל ונותן מקום גם", "לתרבות הנכריה.  בני יוסף ורוח רעה", "השלוחה ביניהם.  כשרון הרקנוס בנו.  הרקנוס בחצר המלך.  פזרונו וחמת אביו.  מות יוסף ומות ארגט.", "3437–3539", "ואלכסנדר האדיר לא האריך ימים על ממלכתו, כי", "מת בשנת השלש עשרה למלכו (3437–323) היא שנת השלשים ושלש לימי חייו.  ובניו היו עוד רכים מאד במותו ולא הצליחו", "למלוכה, ויגשו אליו זקני ביתו לפני מותו וישאלוהו: מי ישב על כסאו אחריו? ויען", "המלך לאמר: \"מי האיש אשר כסאי נאוה לו הוא ישב עליו\".  ויהי אחרי מותו ותרב העזובה מאד בקרב", "ארצותיו, כי ידו לא מצאה עוד להכין סדרים בממלכתו, ואיש איש משרי צבאותיו התנשא", "למלוך בשומו את דברי אלכסנדר לו לפתחון פה באמרו: \"למי נאוה הכסא יותר", "ממני\".  וליחמו שרי הצבאות איש", "ברעהו שלש ועשרים שנה, ולא היה קץ לנבלות ולתועבות.  לאכזריות ולעשק, אשר התעוללו במלחמה הארכה", "ההיא.  ותעבורנה גם כל נפשות בית אלכסנדר", "אמו ושתי נשיו ושני בניו ואחיו, אחת אחת בחרב ולא נותן לו כל שריד.  ותרא נבלות היונים בעת ההיא בכל געל", "מערומיה, ויהיו מעללי הימים ההם לעדים נאמנים, כי לא רק בכשרון תכון תבל ולא", "בגבורה יתנדב עם, אם רוח מוסר ודעת אלהים אין בו.", "וגם על ארץ אבותינו קשתה מאד יד היונים", "הנלחמים איש ברעהו.  ויהי אחרי מות", "אלכסנדר וימשול פרדיקה על ארצות מערב אזיא וגם על ארץ ישראל בתוכן, כי לו", "נתן אלכסנדר את טבעתו, אשר העביר מידו לפני מותו.  ויהי כי הבקיע מצרימה להדוף את תלמי[1] )  לגי שר צבא אלכסנדר ממעמדו, ויקן תלמי את לב", "שרי פרדיקה ויקשרו עליו ויהרגוהו, אז שם תלמי את לבו לפרוש את ידו על ארץ כנען[2] ) , ויבא תלמי לגי", "ארצה ישראל עד ירושלם וירא את העיר, כי בצורה היא ובכחו לא יוכל לה, ויערם", "להתגנב אליה ויתמם כאיש מעלה עולה המקדשה (3440–320) ויגנוב את לב העם", "ויביאוהו העירה, אז הפך העריץ הזה פתאם את ידו על העיר וילכד אותה.", "והעם השקט והשאנן השובת את שבתו ביום", "ההוא, לא מצא את ידיו ואת רגליו מפחד פתאם, ותכבד יד תלמי לגי מאד על ישראל וישב", "שביה גדולה כמאת אלף איש מישראל, וגם מן הכותים שבה שבי רב, ויקחם ויעבירם", "עמו מצרימה וימכור המושל הבליעל מהם רבים לעבדים.  ויגד לו, כי שומרים בני ישראל מאד את אמונתם", "למושליהם, ויזכור גם את דברי ידוע הכהן, אשר שם נפשו בכפו, לבלתי שקר בבריתו עם", "דריוש, ויהפך לבו בקרבו, ויקל את ידו מעל בני ישראל ויקים ויחזק בידם את", "משפט האזרחים המקדונים היושבים באלכסנדריא, אשר הנחיל להם אלכסנדר מקדון ביום", "בנותו אותה.  ויבחר מתוכם שלשים אלף איש", "גבור חיל, ויפקד בידם את ערי המבצר, וישבע אותם להיות נאמנים גם לבניו, אשר ישבו", "על כסאו אחריו[3] ) , ויתן לישראל", "באלכסנדריא את דלתא היושבת לחוף הים למושב, ויפקד בידם את משמרת מבוא הים", "והנהרות ומפקד האניות העוברות[4]", "), וישמח תלמי לגי לקנות את לב אבותינו במעשהו, אשר עשה להפקיד בידם את", "משמרת מעזי ממלכתו, כי לפקודת כבוד נחשבה המשמרת הזאת בעיניו.  ויושב מבני ישראל גם בארצות קרני ולוב אשר", "כבש, למען יהיה לו שם אנשים, אשר נאמנה רוחם אתו[5]", "), וירגש גם העריץ החנף היוני הזה, כי ישראל הוא העם האחד הנאמן בימים", "ההם, אשר לא ישקר באמונתו גם לאנשים, אשר רעה גמלוהו, והאמונה הזאת היתה לחוט", "משוך על ישראל מימי אנשי הכנסת הגדולה כל הימים, אשר השתמרה רוחו בטהרתה ועיניו", "היו רק אל עבודת אדמתו התמימה והכשרה ויקם דבר הנביא אשר דבר עליהם:", "שארית ישראל", "לא-יעשו עולה ולא-ידברו כזב ולא-ימצא בפיהם לשון תרמית[6]", ").", "ויאמן על ישראל שם \"ישרון\" אשר", "קרא לו משה איש האלהים, כי יצא לו שם בגויים, כי הוא עם הישר, עם המישרים.", "אולם גם אחרי אשר הקל תלמי לגי את ידו מעליהם,", "לא הונח להם עוד בארצם, כי נסה אנטיגנוס, אשר פרש את ידו על אזיא הקטנה, את כחו,", "להביא אליו את כנען, אשר הוציא תלמי מתחת יד פרדיקה, ויצר שנה אחת ושלשה חדשים", "על צור, אשר התפרצה עוד הפעם מפני היונים, עד נפלה בידו (3446–314), אז נסבה לו", "ממשלת ארם וכנען ויתן אותן ביד בנו דמטרי הלוכד.  ומי יודע אם ישבה אז ירושלם ועמה לבטח.", "מקץ שנה יצא תלמי המושל במצרים וסלקוס המושל", "בבבל, עזתה (3449–312) לקראת דמטרי למלחמה, וינגף דמטרי לפניהם ותשב ארץ", "ישראל וכל חוף הים אל תלמי.  וסלקוס שב", "בבלה, וישם את בבל את פרס ואת ארם לממשלה אחת[7]", ") וימלוך עליה.  ויקראו בני ישראל", "למצרים ממלכת תלמי \"ממלכות הנגב\"[8]", ")  ולממלכת סלקוס \"ממלכות", "הצפון\"[9] ).  ויחלו היונים למנות את שנותיהם משנת מלחמת", "עזה, אשר בה חזקה הממלכה ביד סלקוס, וגם ישראל מנו ימים רבים את שנותיהם לשנה", "ההיא, ויקראו למנין ההוא: \"מנין שטרות\", כי רק במעשה עסקי החול מנו כן.  והמלך סלקוס הטה גם הוא את חסדו לישראל, ויעל", "עמו עם רב מארץ ישראל ויושב אותם במבחר עריו, ויתן להם משפט אזרחים מקדונים,", "ויאסוף את אנשי החיל אשר בקרבם אל צבאותיו, ויפקוד על שרי צבאו לבלתי הפרע", "אותם ללכת בתורתם גם בהיותם במחנה[10]", ").", "ואנטיגנוס התחזק עוד בשנה ההיא, ויך את חיל", "תלמי בים, ויסוג תלמי מצרימה, וארץ ישראל שבה עוד הפעם לידי אנטיגנוס[11] ) .", "וגורל בני ישראל בארץ אבותיהם למיום שובה אל", "אנטיגנוס אין יודע עוד בלתי אם, כי בימים ההם מת חוניו הכהן הגדול ויכהן שמעון", "(3450–310) בנו תחתיו.", "בשנה התשיעית לכהן הזה נגף אנטיגנוס לפני", "אויביו ויפול מת במלחמה, אז נחצתה מלכות אלכסנדר לארבע מלכיות ותהי מקדון ויון", "למלכות אחת בארופה, פרנם ובתין באזיא הקטנה מלכות אחת, פרס ארם ובבל מלכות אחת", "באזיא ומצרים מלכות אחת באפריקא.", "ויקומו דברי החוזה על מלכות אלכסנדר הגדולה", "והרחבה:", "וצפיר העזים", "הגדיל עד-מאד וכעצמו נשברה הקרן הגדלה", "ותעלינה חזות", "ארבע תחתיה לארבע רוחות השמים[12]", ")", "וארץ ישראל נסבה אחרי מות אנטיגנוס לתלמי,", "ותהי ימים רבים למדינה אחת בממלכת הנגב, היא ממלכת מצרים.", "ויהיו ימי מלחמת יורשי אלכסנדר, ימי מהומה", "בארץ ישראל, ויצאו המונים למאות ולאלפים מארץ אבותם, ויאחזו בארצות כנען ומצרים[13] ).  אך למן היום אשר שבה הארץ למלכי בית תלמי,", "שבו לה ימי השקט, אשר היו לה בימי מרבית מלכי פרס.  בעת ההיא היתה ירושלם עיר יפה ובצורה מאד,", "ומספר יושביה מאה ועשרים אלף, והערים והמצדות רבו בארץ הרחבה לפני יושביה[14] ), ולא הפקידו", "מלכי היונים איש מתוכם על שלטון ארץ ישראל, וגם איש מקרב הארץ לא שמו לפחה.  ויהי הכהן הגדול לבדו השליט לכל דבר העם", "מבית, כי למן היום, אשר כבד אלכסנדר מקדון את ידוע הכהן נעלו כהני ישראל בעיני", "מלכי יון, והעלו בני ישראל את המס אל הכהן הגדול והשיב אותו אל המלך[15] ).  ויהיו הכהנים הגדולים בימים ההם נדיבים אנשי", "חסד, ושחדו גם מכחם להרים תרומה רבה לעשרים ככר הכסף הנתנים לאוצר הממלכה", "מדי שנה בשנה, למען הטות את לב המלך אל עמם לטובה[16] ).  ויהיו המה רק ראשי העם, אך לא עשו דבר גדול", "או קטן מלבם, כי הסנהדרין, המה סוד שבעים זקני ישראל, היו לכל העם לרוח עצה", "ולרוח משפט.  ושמעון הכהן הגדול מת בשנת", "התשע עשרה לכהנתו ויכהן אלעזר אחיו תחתיו (3469–291).", "ובארץ מצרים הרבה תלמי להיטיב לישראל, בראותו", "את ישרת לבם ואת גבורתם במלחמה, ואת כשרונם בכל דבר מסחר ומלאכה.  ויהי כי קמה אלכסנדריא להיות סחר גוים תחת צר", "וצידון, אשר נפלו בימים ההם מבלי קום עוד, ויאחזו מרבית בני ישראל היושבים", "במצרים בעיר הגדולה הזאת ויגדילו את מעשיהם במקנה וקנין ויעשירו.  וקרוב הוא מאד, כי שתו ידם עם אחיהם, אשר בארץ", "אבותיהם, ויקנו אנשי אלכסנדריא מיד אחיהם את השמן וישלמו להם בדגן ארץ מצרים[17] ).  ויהי מושב בני ישראל באלכסנדריא למקור עושר", "ומשכורת לאחיהם בארץ אבותם.  ורבים היו", "מבני ישראל במצרים, אשר נאחזו בערי השדה ויעבדו את האדמה, אך מלבד אשר החלו", "לקרבה אל בני היונים בגבול המקום, החלו שני העמים האלה להתנגש וגם להתנגח בגבול", "הרוח בדורות ההם.  בני ישראל יושבי מצרים", "בכשרונם הגדול והנוח ללמוד לשון וספר, למדו מהר את שפת יון היפה וידברו בה צחות,", "ועד מהרה נמצאו בקרבם חכמי לב אשר העמיקו בפלספת אפלטון ואריסטו ותהי להם", "לקנין, ויתחרו עם בני היונים בדעת הרחבה הזאת.", "וככל אשר נודעה התרבות היפה לבני ישראל, כן החלה תרבות ישראל הטהורה", "להתודע מעט מעט אל חסידי העמים בעת ההיא.", "תלמי לגי מת וימלוך תחתיו תלמי בנו, אשר קראו", "לו פילדלפוס 3477–283, ויאהב המלך הזה מאד את הדעת וישם את אלכסנדריא עיר", "מלכותו, גם לעיר מושב המדעים.  ויען כי", "מלכי בית תלמי בכל אהבתם את תרבות אבותיהם היונית לא צרה עינם גם בתרבות אחרת,", "אף השכילו לשאת פנים לרוח כל עם ועם, לדרכיו ומשפטיו, הואיל המלך החכם הזה להאיר", "את פניו אל בני ישראל היושבים בארץ ממשלתו, ותיקר בעיניו לקנות את לב העם הזה,", "כי בני עמו היונים והמקדונים לא רבו בארצו, ותהי מרבית יושביה מצרים, לובים ובני", "ישראל, על כן נחשבו בעיניו בני ישראל, אשר הלכו וירבו ויעצמו בארץ ההיא, לעם,", "אשר אהבתם תוכל להיות למעוז לביתו ולממשלתו, כי אויבים רבים קמו עליו בראשית", "ממלכתו בקרב בית אביו לגזול מידו את שבט המלוכה.  ולמן היום אשר מלך אנטיוך הראשון (3479–281)", "תחת סלקוס אביו על ארם, וישם את פניו הנגבה ויקרע מיד ממלכת הנגב את דמשק, הרבה", "עוד תלמי לשום לבו להסב אליו את לב ישראל, כי דמשק על גבול ארצם היא יושבת,", "וסלקוס אבי אנטיוך היה מושך חסד לישראל, ולא הרע להם מימיו, ככל אשר הרע להם", "תלמי לגי אביו.  ויגר תלמי פילדלפוס פן", "יטה אנטיוך את לב ישראל לשית ידם עמו לפתוח לו את ארצם לתת לו מעבר מצרימה,", "ותהי ראשית מעשהו להטות אזן לעצת אחד מזקני ביתו לגאול בכסף מלא את כל נפשות", "ישראל מיד שוביהם אנשי חיל אביו, אשר החזיקו בם בלכדו את ירושלם ויתעמרו בם", "לעבדים ולשפחות.  ורבים מנכבדי ישראל,", "אשר באלכסנדריא, נשא את ראשם בין שרי ביתו[18]", ")  ויהי המעט ממנו, כי חסדו זה", "לבני ישראל יושבי מצרים, היה לאבן חן בידו, להשיב אל ביתו גם את לב אחיהם", "היושבים בארץ אבותם, וישכל להפיק רצון גם מהם, בתתו כבוד לשני הדברים, אשר יקרו", "להם כאישון בת עינם, הלא הם המקדש והתורה, וישלח מתנות גדולות ויקרות מאד ביד", "מלאכיו ירושלמה אל בית ה' שלחן זהב טהור מעשה מקשה, כדי זהב וכסף וגביעי זהב", "וכסף.  אך הרבה יותר מכל הכבוד הזה[19] )  השכיל המלך החכם לכבד את תורת ישראל בדברו", "ביד מלאכיו על לב אלעזר הכהן הגדול לשלוח לו מראשי חכמי עמו לתרגם אותה לו בשפת", "יון, למען תמצא ידו, גם הוא לקרא בה ולהניחה ככלי יקר בבית גנזיו, באוצר הספרים", "הגדול, אשר כונן בעיר ממלכתו.  וישמע", "אלעזר הכהן לקול תלמי וישלח לו מראשי יודעי התורה וישיתו את ידם עם חכמי אחיהם", "באלכסנדריא יודעי שפת יון[20]", ")  ויתרגמו יחד את התורה.", "ויעז כי לא ידעו היונים אל נכון את תורת", "ישראל, את טעמה ואת רוחה, כי תביע רמות ונשגבות בשפה תמה מאד, הואילו החכמים", "לשנות זעיר שם זעיר שם את פני המלין, למען הצל כל איש לשון מדבה רעה[21] ), ויכתבו תחת שם", "\"ארנבת\", אשר בתוך שמות החיה הטמאה \"צעירת הרגלים\", כי יראו", "פן יהיה שם ארנבת לתואנה בידי אנשי רשע ולצון, להבאיש את ריח בני ישראל בעיני", "מלכי בית תלמי לאמר: ראו נא את העם הזה, כי לשם בית אבותיכם יאמר טמא, כי", "לארנבת יאמרו היונים לגוס, אשר היה שם אבי תלמי הראשון אשר על שמו נקרא תלמי", "לגי[22] ).", "ויהי התרגום הזה לאוצר המדה בעיני בני ישראל", "היושבים במצרים וישימו אותו בראשונה למליץ לתורה בבתי הכנסת, כי נשכחה מעט מעט", "הלשון העבריה מפיהם מפני היונית, ככל אשר נעתקה מפי דלת העם ביהודה מפני הארמית.  ויתחללו בה יושבי מצרים מאד, כי היתה לכלי", "חפץ בידם להוכיח לחכמי היונים מידעיהם את ערך תורת ה' ואת גדלה ותפארתה.  ויהי התרגום הזה כמעט המלאך הראשון, אשר שלחה", "רוח ישראל להודיע בגוים את שם ה' אלהי אמת, ולספר את כבודו ואת אמתו בכל", "הארץ.  על כן היה יום כלות התרגום יום", "שמחה לישראל במצרים מדי שנה בשנה, ויצאו ביום ההוא אל אי פרו[23] )  השקט הקרוב לאלכסנדריא, אשר אותו פנה תלמי", "לזקנים לתרגם שם את התורה והתפללו ביום ההוא, ושמחו שם ואכלו ושתו וחגגו עד הערב[24] ).", "כראות אבותינו יושבי מצרים את התרגום הזה כשמש", "מלאה זהר, אשר מנגה נגדה האירה כל הארץ מכבוד ה', ויקראו כמעט מקרא קדש מימים", "ימימה ביום כלותו, כן העמיקה עין חכמי ישראל בארץ אבותיהם, לראות עב קטן עולה", "ממרחק להקדיר את השמש הזאת, אשר תחת הגיה אורה, תכה את דורשיה בסנורים, כי אף", "אמנם רחבה מאד שפת יון ורכה די הביע את דברי התורה יחד בכל פתוחיהם הדקים מן", "הדקים[25] ), הטיבו לראות,", "כי רק המסורת המדויקת היא סיג לתורה, המשמר אותה בעצם טהרתה, מבלי תת לגל ערב", "זר להטפל עליה.  והמסורת הזאת אין מקום", "לה, בלתי אם בלשון העבריה העתיקה והנמרצה, אשר עוד יתרון גדול לה, כי ראשי בעליה", "יודעיה ומיודעיה, חכמי ישראל המה, הנוצרים אותה מכל משמר.  לא כן התורה בתרגומה בשפת נכר, כי עיר פרוצה", "היא, באין מסורת לה לחומה ולמעצור, ויד בן עם אחר מושלה לו להפוך בה ולשנות דבר", "מדבריה ולהעלים ולבליע בה את הטוב בעיניו.", "על כן עלו ברבות הימים בתרגום הזה סיגים רבים מאד, אשר עכרו את טהרת", "התורה, והסיגים האלה נבלעו גם ברוח בני ישראל יושבי מצרים, כי מעט מעט נדחתה גם", "בקרבם התורה הזכה העבריה מפני תרגומה היוני, ותחל הרוח היונית להיות הרוח המושלת", "בכל מחשבותיהם וחקרי לבם ויצא להם ערב זר מאד, זרע כלאי דעות עבר ויון, אשר", "לא היו לברכה לרוח ישראל.", "את כל אלה צפו חכמי ישראל בארצם ברוח קדשם", "ויהי המעט מהם, כי לא היה להם יום כלות התרגום ליום שמחה, ונהפוך הוא, כי ליום", "עצב נחשב להם, ותחשב להם התורה היונית באלכסנדריא, אשר היתה לצרה לתורה העבריה", "בירושלם, כעבודת העגל בדן ובבית אל, אשר היתה לצרה לעבודת ה' הטהורה בעירו", "ובביתו[26] ).  ויאמר בישראל, כי הימים ההם היו ימי חשך אפלה", "ויש אשר צמו ביום השמיני לחדש טבת[27]", ")  יום כלות התרגום היוני, אשר", "קראו לו בעמים \"תרגום השבעים\"[28]", ")  על פי מספר הזקנים.  ולא כהו עיני חכמי ארץ ישראל לנגה ברק המתנות", "הגדולות, אשר שלח תלמי אל בית ה', ולא תעה לבבם לשמע הכבוד, אשר כבד את הזקנים,", "כי עצם התרגום היו בעיניהם כגזרה אשר אין להשיב[29]", ").", "קרוב הוא מאד, כי התרגום הזה אשר עשה את התורה", "הכתובה לקנין כל יושבי תבל, אשר יד כל העמים שוה בו, העיר את רוח אנשי כנסת", "הגדולה להוסיף עוד ולהתחזק להנחיל את עמם את דעת ההלכות, אשר מרביתן נמסרו למשה", "מסיני, בדעתם כי הכתב לבדו בלי המסורת וההלכות השמורות בפי העם ובלבבם, עד מהרה", "המוט ימוט.  ותחשב ההלכה, אשר יורו חכמי", "התורה במו פיהם באזני אחיהם ותלמידיהם בני עמם תמימי דעים עמם.  לאות ולסגולה, אשר על פיהם יכירום, כי הם", "העם, אשר תורת ה' בלבבם[30]", ").  ויקראו בני ישראל לתורת ההלכה", "\"משנה\", כי משנה היא לדברי ספר התורה; אך לא העלה דבר מדברי המשנה", "בעת ההיא על הכתב.", "ומדבר ימי אבותינו בארץ ישראל בימי תלמי", "פילדלפוס לא נשמר כמעט מאומה בספר, בלתי אם, כי כבד המלך הזה, את אלעזר הכהן", "הגדול מאד מאד, וכי היה הכהן הזה, איש צדיק חכם ונכבד[31] )  אך לא השיגו שנות כהנת הכהן הגדול הזה, את", "שנות כהנת אבותיו, ויכהן רק חמש עשרה שנה, וימת בשנת שבע למלכות תלמי פילדלפוס", "אוהבו, ותסוב הכהנה הגדולה אל מנשה (3488–272) דודו.  יישב מנשה על כסא כבודו עשרים ושש שנה.", "והמלחמות בין תלמי פילדלפוס ובין אנטיוך", "הראשון לא חדלו, ואף כי לא מצאה יד תלמי עוד להוציא את דמשק מיד אנטיוכוס לא נח", "ולא שקט.  וידח על אויבו את הרעה בכל", "אשר מצאה ידו, וישלח בו את גדודי הגליים, ויקרע מידו את חפי אזיא הקטנה", "וישב בהן.", "ויחזק מלך", "הנגב ומן-שריו", "ויחזק עליו", "ומשל ממשל רב ממשלתו[32] )", "אך אנטיוך השני אשר מלך תחת אביו, נטה לשלום", "ויכרות עם תלמי ברית, ויתן לו מלך מצרים את ברניקי בתו לאשה.  ויתן תלמי את ארץ יהודה, את שמרון ואת כנען", "עד לבא חמת שלוחים לבתו.  וחלקו שני", "המלכים מלך מצרים ומלך ארם את המס, אשר יעלו יושבי הארצות האלה חלק כחלק; אך השתפות", "הזאת, אשר ראשיתה היתה בעלות אנטיוך השני על כסאו, באה אחרית לה במות המלך הזה", "בידי לודקיא[33] )  אשתו הראשונה, אשר קנאה בצרתה ברניקי בת תלמי", "ותשק את אנטיוך אישה סף רעל ותמיתהו (3513–247) ואחרי כן הרגה בחמת אפה את", "ברניקי בת מלך מצרים ואת בניה ואת אומניה ואת כל שרי בית אביה, אשר היו עמה, אשר", "נפלאה מהם לעשות לאויבתם דבר, ולעמוד על נפשם ועל נפש גברתם.  ואלה הדברים הכתובים בחזון דניאל על שלום שני", "המלכים האלה ועל אחריתו:", "ולקץ שנים יתחברו", "ובת מלך-הנגב תבא אל-מלך הצפון", "לעשות מישרים", "ולא-תעצר כוח הזרוע ולא יעמד וזרעו", "ותנתן היא ומביאיה", "והילדה ומחזקה בעתים[34] )", ":", "בעת ההיא מת תלמי פילדלפוס ובנו תלמי ארגט", "(3514–246)[35] )  עלה על כסאו.  וכשלש שנים לפני מות פילדלפוס נאסף גם מנשה", "הכהן הגדול אל אבותיו ותסוב הכהנה הגדולה אל חניו (3510–250) בן שמעון הכהן", "הגדול.  ויהי חניו השני נופל בחכמה", "ובנדיבות וברוחב לב מן הכהנים הגדולים, אשר היו לפניו[36] )  ולא נשא חן ולא גדל כבודו בעיני המלכים", "כמוהם.  וגם רעות מצאו את ישראל בימיו,", "כי השערוריה אשר נעשתה לבת מלך הנגב בהיכל מלך ארם, העלתה את חמת תלמי ארגט", "באפו, ותהיינה עיניו רק למלחמה.  ובכל", "ארצות כנען, אשר פקעה מעליהן רגע זקת שני המלכים, אחרי אשר הופרה בריתם, קרוב", "הוא מאד, כי היו הגוים היושבים בהן לכתות כתות, אלה נטו אחרי ארם ואלה אחרי", "מצרים.  בימי המהומה הזאת פשטו הכותים על", "ארץ ישראל היושבת לבטח ויבוזו בה בזה רבה וישבו ממנה שבי וימכרו נפשות רבות", "לעבדים ולשפחות[37] ), ותחזק ידם בפעם", "הזאת על ישראל, כי כל-הארץ היה בעת ההיא למרקחה ולא רחוקה היא, כי בעשרם הרב", "שכרו להם עוד המון פלטי גוים לשית ידם עמם[38]", ").  אולם בנבלה הגדולה הזאת, כרו", "שוחה לנפשם, כי ראו גם בני ישראל ויכירו את שכניהם הרעים האלה, וישמרו את הדבר", "בלבבם לעת מצא.", "אך ימי המהומה לא ארכו בארץ, כי ראשית מעשה", "תלמי ארגט היתה מלחמה בארם להנקם את נקמת אחותו, ויעט שמה ברוב חילו, ויבא", "ויהרוג את לודקיא ויבז בזה גדולה מאד מאד, וישב מקץ שלש שנים לארצו, כבד בכסף", "ובזהב ובבגדי המדות ובפסילים לרוב.  ויהי", "ערך מחיר הבזה הזאת רב ועצום מאד[39]", "), על מלחמת נקמת ברניקי ביד אחיה מיד ממלכת ארם, ועל שללו הרב כתוב בחזון", "דניאל כדברים האלה.", "ועמד מנצר", "שרשיה כנו ויבא אל-החיל ויבא במעוז[40]", ")", "מלך הצפון", "ועשה בהם והחזיק: וגם אלהיהם עם-", "נסכיהם עם-כלי", "חמדתם כסף וזהב בשבי יבא מצרים[41]", ").", "אז שבה ממשלת ארצות כנען וארץ ישראל בתוכן ליד", "מלך מצרים, וילך ארגט בדרכי אבותיו להטות חסדו לבני ישראל.  ויהי בעברו על פני ירושלמה, בשובו מהכות את", "ארם, ויסר אליה ויעל עולות על מזבח ה' ויתן מתנות גדולות ויקרות לבית אלהי ישראל[42] );  אפס כי הכהן הגדול לא ידע להתהלך עם רוזני", "ארץ וכמעט קט הקים אותו לו לאויב, כי הכהנים הגדולים היו משיבים מנחה למלכי בית", "תלמי עשרים ככר כסף מדי שנה בשנה וירימו גם הם תרומה גדולה מביתם, למען הקל מעל", "העם ולהטות על ישראל את לב המושל לטובה, ועין חניו צרה ויאהב את הכסף מאד ולא", "השיב למלך את המנחה.  וירע הדבר מאד", "בעיני תלמי ארגט וישלח מלאך ירושלמה את אתניון אחד משריו להגיד לכהן ולהעיד", "בו, כי אם ימנע את הכסף מאוצר הממלכה וחלק המלך את הארץ בחבל לאנשי צבאו.  וישמע העם ויפלו פניהם מאד ויחרדו, וחוניו לא", "שת לבו, כי עיניו אל הכסף[43]", ").", "ואיש צעיר לימים מבני מרום העם, היה בימים ההם", "במסבי ירושלם ושמו יוסף בן טוביהו, ואמו בת אחות חוניו היא.  ויהי יוסף איש חכם, נבון ועשיר ורחב לב מאד", "וכל העם אהבו.  כשמוע בן טוביהו מפי אמו", "את דבר המלאך ואת הליכות דודו הכהן, כי שוה בעיניו להביא רעה על עמו ועל ארצו,", "וימהר העירה אל חוניו ויוכח את דרכו אל פניו וידבר אתו קשות וימריצהו למלא את", "ידו ללכת אל המלך ולכלכל עמו את דבר המס.", "וירא חניו, כי נכד אחותו לא יתן לו מנוח ויאות לו וימלא את ידו.  ויקהל יוסף את העם אל בית ה' ויגד להם את אשר", "עם לבבו וישמח כל העם מאד.  אז שם בן", "טוביהו את פניו אל בית משכן אתניון, ויתן לו מתנות וגדולות ויקרות, ויאספהו", "אל ביתו ויכלכלהו כיד המלך, וידבר על לבו לחלות את פני אדוניו להרפות מאף, עד", "בואו שמה.", "ואתניון שב אל מלכו מצרימה וישב את אפו מעל", "ירושלם, וימלא פיו את תהלת יוסף בן טוביה, ויתנהו לחן ולחסד בעיני אדוניו, עד כי", "כלתה נפש המלך לראותו.  עד כה ועד כה שלח", "יוסף שמרונה, וילוה משם עשרים אלף אדרכמון, ויקן בהם בגדי חופש וכלי חמדה", "ופרדים, וירד מצרימה בעת האסף גדולי כל הארצות כנען ונגב ארם לחכור את המס איש איש", "בעירו, וילך עד מוף, כי שם היה המלך בעת ההיא.", "ויהי בעבור יוסף ברחוב, והנה המלך והמלכה עוברים במרכבה ואתניון יושב", "ממולם, ויכר אתניון את יוסף ויגד לאדוניו מי הוא, וישמח תלמי לקראת בן טוביהו", "ויעלהו אל המרכבה.  ותהי ראשית דבר המלך", "תלונה על הליכות חניו, ותצלח ליוסף לכפר את פניו בדברי חן ושכל טוב.  ויוסף עוד קנות את לב תלמי, ויארחהו המלך", "בהיכלו, ולא נתנו עוד למוש ממנו גם אחרי שובו לאלכסנדריה.", "ויהי ביום האסף החוכרים, ויקוב איש איש את", "פרשת הכסף אשר יתן בעד המס אשר במקומו, ותהי מכסת כל הכסף אשר נקבו כל חוכרי", "כנען יהודה ושמרון וארם בית רחוב שמונת אלפים ככר.  ויגש יוסף ויקוב את מכסת הכסף כפלים,", "ויאמר להביא אל אוצר הממלכה ששה עשר אלף ככר במס, אשר יחכור מכל הארצות ההן,", "מלבד החרם אשר יחרם רכוש האנשים העוברים את מצות המלך.  וייטב הדבר מאד בעיני תלמי, וישאלהו מי יערבנו,", "כי יתם לו את הכסף הרב הזה.  ויען בן", "טוביהו \"שנים המה אשר יערבוני והשנים האלה הם הנכבדים והנאמנים בכל הארץ,", "הלא המה אתה אדוני המלך ואשתך הגבירה\".", "ויצחק תלמי וישמח על חכמת יוסף ועל אמץ לבו ויקם בידו כל חכיר[44] )  הארצות ההן (3517–243) ואלפים איש צבא, שם", "ארגט למשמעת יוסף בן טוביה למען תמצא ידו לנגוש את הממרים.", "ויהי בבואו אשקלונה ויהי המעט, כי לא העלו לו", "יושבי העיר את המס ויבזוהו ויתקלסו בו.", "ויתפש את ראשי הממרים עשרים איש ויך אותם וימיתם ויחרם את כל רכושם אלף", "ככר וישלח אל תלמי מצרימה;  וירא המלך כי", "עושה מלאכה הוא, וימלא את ידו לכלכל את חכירו כטוב בעיניו.  אז נפל פחד בן טוביה על יושבי כל הערים,", "ויפתחו לו שעריהם ויעלו לו את המס, לבד מיושבי בית שאן[45] ), אשר זדון לבם", "השיא אותם למנוע ממנו את המס.  ויודע להם", "את ידו, וימת גם שם את ראשי הממרים, ויחרם את רכושם לאוצר המלך ותמצא ידו למלא", "לאוצר הממלכה את כל חכירו ולעשות עושר רב.", "וישם את לבו להרבות הונו ולשומו למשען לו ולביתו, ונתן כל ימיו מתנות", "רבות ויקרות לתלמי ארגט ולקלי אפטרה אשתו, וגם משרי בית המלך ומסריסיו לא יחשוך", "את ידו, למען יהי לבם תמים עמו ולא תצר עינם בו[46]", ").  אך זולת רוחב ידו למלך ושריו", "לא בזבז את כספו[47]", "), ויגדל הונו מאד, ויהיו לו שלשת אלפים ככר[48] )  אשר הפקיד אותם ביד אריון עבדו הנאמן, אשר שם", "לסוכן באלכסנדריא ואליו ישלח את כל המס, אשר יעלה מארצות חכירו.  ובבא יום שלומי המס, ופקד יוסף עליו והעלה", "אריון העבד את הכסף אל המלך.  ויהי הוא", "הראשון לכל נטילי הכסף בישראל אדירי העושר[49]", ")  אשר השכילו לקבל עסקים גדולים", "ולשומם למקור הון עתק.", "וירם יוסף את קרן ארץ אבותיו ויגדל בה את העסק", "וירב את עשרה[50] ) .  אפס כי גם את קנאת הגוים צרי יהודה מאז העלה,", "ויבער כאש גם חמת היונים, אשר רבו בעת בארץ אבותינו, ויוסף את האויבים החרוצים", "והזריזים האלה על עמי הארצות הגסים שונאי ישראל מאז, כי המעט ממנו, כי עמם את", "כלם בכשרונו ובאמץ לבו ובכבודו בעיני המלך, לא חדל גם מעושק ידיו ויערוץ וירוץ", "אותם, למען מצא תואנה להחרים את קנינם[51]", ").  אולם מלבד אשר הוסיפו מעשיו", "אלה פחם על אש קנאת העמים, אשר התלקחה אחרי כן לעת מצא, הרעה שבתו בהיכל", "מלך מצרים מאד, גם למוסר בני ישראל, כי דבק האיש הזה בדרכי יון לאהבה אותם, ויזן", "אחרי עיניו.  והרוח הזאת נאצלה גם על", "בניו ועל ביתו, אשר היו למוקש בתוך עמם, כי לבם אשר נפתה על התרבות היונית בכל", "חלקת תעתועיה, לא יכול עוד לדבקה בתורת ישראל הטהורה והנאמנה אשר חלקלקות", "ועקלקלות לא תדע.  ויבא לרגלי יוסף בן", "טוביה, ההולך ושב במצרים וביהודה, אל ארץ בני עמו, המון דרכי נכר, אשר בעיני", "אנשי יון וכל הגוים הזונים אחריהם, נחשבו לפרי טוב טעם ובעיני תופשי תורת ה'", "התמימה נחשבו לתפלה.  ותהי גדולת בן", "טוביה, אשר זכה לה באשמת חוניו, לשרש פורה ראש ולענה גם למוסר עמו גם", "לשלומו.  ידוע הכהן הגדול, הוכיח בכל", "הליכותיו עם אלכסנדר הנורא, מה רב כח הרוח בישראל, אשר נוצרי תורתו לא יפילו ולא", "יפיגו ממנה מאומה גם בהיות זרוע בשר נטויה עליהם לעשות בהם כלה.  אלעזר הכהן הגדול הועיל בתרגום התורה להטות הלך", "מים חיים מפלג אלהים המלא על כל גדותיו בישראל, גם אל תוך העמים, להודיע את כל", "משפחות האדמה את ראשית דעת אלהי אברהם, וחוניו השני בשגגתו בצר עינו וברפיונו", "פלס נתיב למשובת בני יון להבקיע בחומת בת ציון.", "וליוסף היו שתי נשים, ותלד לו האחת שבעה בנים,", "והשנית ילדה לו בן אחד ושמו הרקנוס.", "ויהי הרקנוס עוד בילדותו נער גבור חיל ואיש תחבולות, ויאהבהו אביו וכל", "אחיו קנאו בו מאד, כי קשה וגבה רוח היה.", "ויהי היום וישלחהו אביו אל אחזתו הרחוקה מהלך שני ימים מביתו, ויתן בידו", "שלש מאות צמד בקר והמון עבדים לעבוד את האדמה, ואת המוסרות אשר יאסרו בהן את", "הבקר אל המחרשות לא נתן לו, למען ראות התעמוד לא חכמתו למצא עצה? ויהי בבא הנער", "אל מחוז חפצו, ויקח עשרה צמדי בקר ויזבח אותם ויתן את בשרם לאנשיו לאכלה ואת", "עורם אשר הפשיט, קצץ רצועות רצועות ויתן להם לאסור בהן את הבקר הנשאר אל", "המחרשות.", "ויהי כי זקן יוסף ולא היה בו עוד כח ללכת", "מצרימה לברך את המלך ליום הולד לו בן, וידבר הרקנוס על לבו לשלחו תחתיו, ולהמחות", "אותו אצל אריון הסוכן לתת לו כסף לקנות מנחה למלך ויאות לו אביו, כי גנב הרקנוס", "את לבו, כי תחוס עינו לבלתי הוצא כסף רב, כי אם עשרה ככר, אשר יביא תשורה אל", "תלמי ארגט.  ויהי בבואו אלכסנדריא, ויבקש", "מיד אריון אלף ככר, וימאן העבד הנאמן לתת מכסת כסף רבה כזאת, ויכבד הנער הרך את", "ידו הקשה על אריון התמים, ויאסרהו בכבלים, עד אשר נעתר לתת לו את האלף", "הככר.  ויקן במאתים ככר כסף מאה עבדים", "יודעי כתב ומאה שפחות יפות תאר ויתן ביד כל אחד וביד כל אחת ככר ויתן את מאת", "העבדים והכסף אשר בידיהם מנחה לתלמי ארגט ואת מאת השפחות והכסף אשר בידיהן נתן", "מנחה לקלי אפטרה אשתו.  וכאשר אמר תלמי", "להשיב גם לו מנחה ענהו, כי לא תשאל נפשו יותר בלתי אם מכתבים לאביו, לאחיו ולשרי", "המדינות, כי טוב הוא בעיני המלך, וכי מצא חן בעיניו ויעתר לו ויתן לו.  וגם לשרי המלך ועבדיו נתן הרקנוס מתנות למען", "הטות אליו את לבבם.", "ואף הרקנוס העיר בהליכותיו את קנאת שרי הגוים", "עליו ככל אשר העיר אביו.  ויהי היום", "בשבתו אל שלחן המלך ויצברו את כל העצמות אשר על קערותיהם לפניו ויקרצו עין אל", "הלץ, אשר ישמח את המלך ושריו במשליו ובשנינותיו.  ויאמר הלץ אל המלך: \"אבי הנער הזה אכל", "את שאר הגוים מעליהם ולא הותיר בלתי אם עצמות\".  וישחק המלך וישאל את הרקנוס: \"מאין לו", "העצמות הרבות האלה\".  ויען הנער:", "\"הלא זה דרך כל אדם לאכול את הבשר ולהותיר את העצמות, לא כן דרך הכלב, כי", "הוא גם את הבשר יאכל גם את העצמות יגרם, על כן לא תהיה שארית לעצמות לפני", "הכלבים\" ובדברו את אחרית דבריו, שם עיניו אל השרים היושבים עמו.  והמלך שמח מאד על אמרתו השנונה וימחא כף.", "ואחי הרקנוס חרשו רעה על אחיהם להמיתו ויקימו", "לו גם מעבדי המלך לאורבים ויהי רק אביו למעוז לו.  אך כשמוע אביו, כי בזבז את השלישית מעשרו", "העצום, ותבער בו כאש חמתו, אך בכל זאת לא פצה פה מיראתו את המלך.  ויראו בני יוסף, כי נבאש הוא באביו ויצאו", "לקראתו בשובו, המה ואנשיהם, להרגו, ויחזק הרקנוס מהם וינוסו אל אביהם", "העירה.  ויהי כבא גם הרקנוס אל העיר ולא", "נתנו אביו לראות פניו.  וירא הרקנוס, כי", "נקעה נפש אביו ממנו וישם פניו קדמה אל עבר הירדן וישב שם וימצא מקום לגבורתו", "ברדותו תחת ידו את הגדודים הפראים המשוטטים שם.", "ובכל הימים אשר היה יוסף בן טוביה חוכר, כהתה", "תפארת הכהנה הגדולה מפניו, ויהי הוא השליט בארץ, האיש אשר יוציא ואשר יביא את", "דבר העם אל המלך, כי ככל אשר גדל כבוד יוסף בעיני תלמי, וככל אשר רב כשרונו, כן", "נקלה בעיני המלך כבוד חוניו, אשר לא ידע להתהלך עמו וכן דל כשרון הכהן", "ההוא.  ויהי יוסף בן טוביהו החוכר בארץ", "יהודה שמרון כנען וארם בית רחוב שתים ועשרים שנה[52]", ")  וימת (3539–221).  ובשנה ההיא מת גם ארגט.", "[1] )  \"תלמי\" קראו סופרי", "ישראל בימי בית שני למלכי בית  Ptolemäus  המושלים", "במצרים, אף כי \"אבטולמיוס\" היה שם נהוג גם בישראל (ערובין לה).", "[2] )  לאמר כל ארץ ישראל וצור וצידון", "ובנותיהן מן הלבנון עד נחל מצרים.", "[3] )  קדמני' 1, 1 XII  ומספר שלשים אלף איש החיל מפורש במכתב אריסטיאה", "הכתוב יונית בידי אחד סופרי ישראל בימי בית שני שתרגם ר\"ע מן האדומים בשם", "\"הדרת זקנים\".", "[4] )  ריב יוסף עם אפיון 4  II.", "[5] )  שם.", "[6] )  צפני' ג, יג.  ודבר זה היה לכלל ולחזקה גם בדיני ממונות (פסח'", "צא: קדושין מה: ב\"מ קו:).", "[7] )  עיין דיה\"ע שלוסר 468/9  II.", "[8] )  דני' יא, ה.", "[9] )  ו.", "[10] )  קדמ' 1, 3 XII.  ריב יוסף עם אפיון 4  II.", "[11] )  שלוסר שם.", "[12] )  דני' ח, ח.", "[13] )  ריב יוסף עם", "אפיון  22", "I.", "[14] ) ריב יוסף עם אפיון 22  I.  מדת הארץ היתה שלשה מיליונים \"מארגען\"", "יונית (שם).", "[15] ) עיין קדמ' 1, 4 XII.", "[16] ) שם.", "[17] ) לדרך מסחר זה יש זכרון גם בדברי רבותינו \"היו משלחין שמן למצרים", "ומביאין תבואה וכו' הת\"ר ושמן למצרים יובל\" (איכ' רב' ד, יז)", "[18] ) הדרת זקנים ובפרט במכתב תלמי שם.", "וקדמ' 5, 2 XII.", "[19] ) בדברי רבותינו נשמרו זכרונות עתיקים מאד, על דבר תרגום התורה ליונית, ביד", "אחד ממלכי בית תלמי.  בשנים מהם (מכיל' שמ'", "יב, מ, ירוש' מגל' א, ט) לא ידובר בלתי אם על גוף התרגום, ובשלשה מהם (בבלי מגל'", "ט, סופרים א, ז–ח) ידובר גם על קורותיו.", "אך באלכסנדריא נכתב בימי בית שני על תולדות התרגום ספר בשפת יון ושמו", "\"מכתב אריסטיאש\" ור\"ע מן האדומים תרגם אותו ללשוננו בראש ספרו", "\"מאור עינים\" בשם \"הדרת זקנים\".  והספר הזה היה גם ליוסיפוס לעינים.  ספר זה ויוסיפוס ההולך בעקבותיו, ישימו את כל", "חסדי תלמי פילדלפוס לתולדות לתרגום התורה לסמני הכרת טובה לישראל עם התורה", "הזאת.  אך דבר זה אינו מתקבל על הדעת הישרה", "כלל וכלל, כי גם בלי מחיר רב כזה היה יכול להתרצות לאבותינו, ואין ספק, כי תרגום", "התורה היה רק מופת כבוד אחד שנתן תלמי לישראל בתוך שאר חסדיו שעשה להם, שכלן היו", "תולדות לאב אחד, הלא הוא צורך ממשלת תלמי לאמונת רוח ישראל, שהגדול בכל", "מכשירי קנין לבם היה שחרור אחיהם מיד רודיהם.", "והנה אריסטיאש ויוסיפוס (קדמ' 2, XII) וכל סופרי ישראל באלכסנדריא", "בימי בית שני, וכל סופרי הנוצרים הקדמונים מעידים פה אחד בפה מלא, כי תלמי שצוה", "לתרגם את התורה, פילדלפוס היה, השני למלכי בית תלמי, וגרץ הבא להוציא את הדבר", "מחזקתו, כדרכו, ולשום את פילומיטור תחתיו, עקר דברם משרשם, למען תלות אותם בשערה", "דקה וקלויה (עיין גרץ III נאטע 2).", "[20] ) במס' מגלה בבלי ומס' סופרים משנה ח', יזכר מנין הזקנים, כי שבעים ושנים", "הוא, ככל אשר הוא בהדרת זקנים וביוסי פוס, אפס כי דברי אאיסטיאש ויוסיפוס, כי ששה", "מכל שבט, שלח אלעזר לתלמי, דברים בטלים הם, כי עשרת השבטים שגלו, לא חזרו בבית", "שני, גם אי אפשר, כי כל הזקנים היו מירושלם, כי שם לא ידעו עוד בעת ההיא שפת יון", "בדקדוקה, די תרגם בה ספר נכבד כזה.  ואין", "ספק, כי המתרגמים היו זקני אלכסנדריא, והמפקחים על התרגום היו חכמי ארץ", "ישראל.  ומתקבל הוא מאד, כי הם היו חמשה", "זקנים שנזכרו במשנה ז' שבמס' סופרים.", "[21] ) מכילתא שם מגל' בבלי וירוש' שם סופרים א, ח.", "[22] ) עיין בכל המקומות הרשומים ובבבלי כתוב \"שאשתו של תלמי ארנבת", "שמה\" ובירושלמי כתוב \"אמו של תלמי המלך ארנתא – ארנבתא – הוות", "שמה\".  לפי המקובל ביד כותבי הדורות", "מתקבלת יותר גירסת הירושלמי המסכמת לכל הפחות בצד אחד כי שם \"ארנבת\"", "היה לאחד מהוריו ואפשר, כי גירסה ראשונה היתה \"אביו של תלמי", "וכו'\".  אך יען כי שם ארנבתא לשון", "נקבה, תלו אותו ברבות הימים על אמו.", "[23] ) Pharos.", "[24] ) חיי משה לפילון האלכסנדרוני.", "[25] ) ברייתא בירוש' מגל' א, ט.", "[26] ) \"שכתבו לתלמי המלך את התורה יונית והי' היום קשה לישראל כיום שנעשה", "בו העגל\" (סופרים א, ז).", "[27] ) \"בשמונה בטבת נכתבה התורה יונית בימי תלמי המלך והחשך בא לעולם שלשה", "ימים\" (הל' גדולות הל' ט\"ב ותעניות ומאמר האחרון בסוף מג\"ת).", "[28] ) Septuaginta  בלשון רומי, שהיתה בדורות הבאים כמעט ללשון כל", "העמים.", "[29] ) הד קול זה עודנו נשמע מתוך פיוטנו: \"קבעתי תענית ומלך יון אנסני", "לכתוב דת יונית\".  (סליחה לעשרה", "בטבת), והרב בעל מ\"ע שחשב את דעת רבותינו כעין כפית טובה (אמרי בינה ז') לא", "התבונן על עצם המאורע במח\"כ בלתי אם מבחוץ ומצד אחר.", "[30] ) הדעת הזאת מבוארת היא ברב חן בדברי רבותינו \"ביקש משה שתהא המשנה", "בכתב וצפה הקב\"ה שהאומות עתידים לתרגם את התורה ולהיות", "קוראים בה יונית.  עתידין האומות", "להיות אומרים אנו הם ישראל, אנו הם בניו של מקום וישראל אומרים אנו בניו של מקום", "ועכשיו המאזנים מעוין.  אמר הקב\"ה", "לאומות \"איני יודע אלא זה שמסטירין שלי בידו הוא בני\".  אמרו לו: \"ומה הם מסטירין שלך\".  אמר להם \"זו המשנה\"... (עקרו ירוש'", "פאה ב', ד.  ומבואר יותר פסיקתא ח' ושמות", "רב' מ\"ד.", "[31] ) כן עולה מדברי מכתב אריסטיאש, אשר בכל הדברים הנוגעים אל התרגום רבו", "גוזמותיו, בכל זאת יש לסמוך עליו בשאר הדברים המספרים שם, כי הלא בימי בית שני", "נכתב בזמן שדברי ימי הדורות ההם וגדוליהם היו עוד נזכרים ומפורסמים.", "[32] ) דניאל יא, ח.  ועיין פי' אברבנאל", "לכל פרשיות דניאל האחרונות.", "[33] ) Laodice.", "[34] ) דניאל יא, ו.", "[35] ) Euergets.", "[36] ) קדמ' 1, 4 XII.", "[37] ) קדמ' שם.", "[38] ) ככה יש לשמוע מסגנון יוסיפוס (שם) המזכיר את עשרם ושלותם בספור זה.", "[39] ) יותר ממאה מליוני גולדן במטבע אוסתרי.", "[40] ) ברשותו ובגבול ממשלתו של מלך הצפון.", "[41] ) דניאל יא, ז. ח.", "[42] ) ריב יוסף עם אפיון 5, II.", "[43] ) קדמ' שם.", "[44] ) פאכט (ב\"מ קג:)", "במשנה.", "[45] ) יושבי העיר הזאת שקראו לה היונים סקוטופוליס מרביתם או כלם, היו בימי בית", "שני נכרים.", "[46] ) קדמ' 5–2, 4 XII.", "[47] ) 8.", "[48] ) 7. ככר הכסף הוא שלש מאות חמשה ושבעים לטרא שטרלינג ובכן היה ליוסף בעת", "ההיא יותר משבעה מליון וחצי רובל כסף צרוף, ואם ככריו היו זהב, כי יוסיפוס הזכיר ככר", "סתם, יעלה הוא כמעט לכפלים, כי ככר זהב היה שש מאות וארבעים לטרא שטרלינג.", "[49] ) פינאנצמאכטע.", "[50] ) 10.", "[51] ) מלבד מעשהו הקשה באשקלון ובבית שאן, יתבאר דבר זה מן הדברים, אשר שמו", "גדולי הארצות בפי הלץ לדבר אל הרקנוס בנו, בשבתו אל שלחן תלמי בעברם את העצמות על", "יד הרקנוס לאמר \"זה גם משפט אביך לאכול את שאר יושבי הארצות מעל", "עצמותיהם\" (9) ובעת ההיא היו מרבית הנכרים יושבי א\"י וסביבותיה יונים", "גמורים או בני פלטי העמים שהתבוללו בין היונים.", "[52] ) קדמ' 10. 6, 4 XII."]}