{"name": "BY - ראובן בריינין - yalag", "year": 1892, "raw_sents": ["יהודה ליב גורדון / ראובן בריינין\n\n\n\n \n\n\n\n\n  \n  \n\n\nיהודה ליב גורדון\n\nראובן בריינין\n\n\n\n \n\n\n\n\n \n  \n  א\n  בחודש טבת שנת תרמ\"ט ראיתי בפעם הראשונה\n  את המשורר.", "ביום השני בבואי לפטרסבורג,\n  עוד טרם הסירותי את אבק-הדרך מעל רגלי, עוד בטרם ראיתי את סגולות \"תדמור\n  הצפונית\", שמתי פני ללכת להתודע אל היוצר של \"קוצו של יוד\",\n  אשר ידעתיו רק על פי שיריו, שהיו שגורים בפי, ועל פי מכתביו אלי, לרגל עבודתי אז\n  ב\"המליץ\", והשירים היו כל כך כבירים, והמכתבים היו כל כך נעימים\n  וחביבים!", "נערות היתה בי אז.", "ידעתי את הספרים ולא את הסופרים.", "לראות את חוטמו של איזה סופר מפורסם, לדבר את\n  ראש המשוררים פנים אל פנים, חשבתי לאושר היותר גדול בתבל.", "עתה, כאשר ראיתי חכמים, סופרים ומשוררים\n  לרוב, עתה אינני ממהר כל כך להתודע אל חכמים וסופרים, אשר הנני מכבדם ומוקירם\n  על פי ספריהם, לבל תבוא המציאות ותטפח על פני דמיונותי ואפול משמים ארצה.", "כי בדבר זה – טוב הלך-נפש ממראה עיניים.", "ערפל עז חיתל את פני הרחובות והקור שלח את\n  חציו, אך בי לא נגעו, כי לבי היה מלא חום הרגש;  הרגע הגדול הולך וקרב, עוד מעט ואראה ואדבר\n  את ראש משוררינו במראה ולא בחידות.", "גורדון גר אז באחד הבתים של רחובות \"הגדודים\", בקומה\n  הראשונה.", "משכתי את כף הפעמון, ושפחה זקנה\n  ומכוערה פתחה לי את הדלת.", "אנוכי, אשר\n  מעון יל\"ג נחשב בעיני כהיכל השירה והיופי, נזדעזעתי לראות על  פתחו משרתת לכלוכית כזו.", "אחר מספר רגעים הייתי בחדר עבודתו של\n  המשורר.", "הוא הושיט לי ידו הגסה והכבדה ויושיבני\n  על כסא מול פניו.", "הוא עשה עלי רושם\n  כפקיד הממשלה מתקופת ניקולוס הראשון.", "שרטוטי פניו היו גסים וקשים, והשחוק לא לבד שלא ריכך אותם, כי עוד הוסיף\n  עליהם דבר מר.", "עיניו הפיקו רוגז, ומסביב\n  לקצות שפתיו התפתל קו לא נעים, כאלו רק זה מעט התמלטו מפיו המלים הנוראות:\n  לא אקו לאור, לא אוחיל לחופש;\n  אשיר יום מר, אשור עבדות נצחת.", "התבוננתי היטב אל המשורר ואל תנועת גוו ואומר\n  בלבי: שחוק עשה לו הטבע בבחרו לנפש משורר מתרגשת ומתפעלת גוף כבד כזה.", "חדר עבודתו היה לא גדול ולא קטן, ושני\n  חלונותיו נשקפים החוצה.", "כלי ביתו היו\n  כבדים וגסים.", "שולחן-סופרים גדול ופשוט\n  עמד באמצע החדר.", "מכשירי הכתיבה נחו על\n  השולחן, כל דבר על מקומו בסדר ובדיוק גדול.", "שדרות ספרים גדולים וקטנים, עבים ודקים, עמדו על אצטבאות, מרצפת החדר עד\n  התקרה.", "רוב ספריו היו של הספרות העברית\n  העתיקה, וביניהם גם ספרי-מופת מהספריות הלועזיות, ורק מעט מאוד מספרי המליצה\n  והשיר של הספרות העברית החדשה.", "לא ראיתי\n  בין כל הספרים המכורכים שבחדר המשורר אף כרך אחד יפה ומהודר.", "הספרים האלה עמדו בחדר הזה לא לנוי\n  ולתפארת.", "ניכר היה, כאשר באמת נוכחתי\n  אחרי-כן, כי עובד בהם הרבה.", "הערותיו\n  וציוניו של גורדון היו מצויים ברוב הספרים, שגם הם עמדו בסדר גדול.", "בכל אשר פניתי לא ראיתי אף זכר לערבוביה\n  הפיוטית.", "בחדר המשורר לא נמצאו ציורים\n  ופסלים גדולים או קטנים, ולא נמצא בכל המעון אף סימן של צעצועים-שעשועים.", "פה, בנוה השירה העברית, היה הכל כהה, ועין\n  אפר לכל החפצים והמטלטלים ולמשורר בעצמו.", "האמנתי, כי עופרת צרורה בכנפי מלאכי השירה הקטנים, המרחפים בין הקירות\n  האלה.", "ובדמיוני נראתה לי בת-השירה\n  העברית יושבת כפופה ומכווצה בפינת החדר, והיא לבושה שחורים ועטופה שחורים,\n  ואני שומע אנחותיה הכבדות, והיא \"מנהמת כבת-קול מחרבות הר חרב\".", "יל\"ג קיבלני בסבר פנים יפות ויראה לי\n  אותות חיבה יתירה.", "אולם גם על חביבותו,\n  גם על דבריו, שנוניו וחידודיו היה תלוי כעין משא כבד, והיו חסרים נעימות\n  ורוך.", "סגולות אלה לא נמצאו בעצמותו\n  ובמהותו, וסגולות אלה חסרו גם לשפתו העברית, האמיצה והכבירה.", "בדברי את יל\"ג הראה לי אחד משיריו\n  האחרונים בכתב-ידו.", "ראיתי את המחיקות,\n  הנוסחאות, התיקונים והשינויים הרבים, את \"הפרוץ המרובה על העומד\",\n  ואבין, כי שיריו לא נולדו כבת-שוע, ולא \"בבריאת נשיקה מידי יוצרם\n  יצאו\", כי אם בעצבון ובחבלים גדולים ילד המשורר את שיריו.", "ראשית דבריו אלי היו על-דבר הרבנים, הקנאים\n  והאדוקים, ומלחמתו לפנים נגדם.", "וידבר\n  בהתלהבות ובהתרגזות של חולי-העצבים, כאילו אויביו אלה עמדו נגדו והוא לוחם\n  בהם.", "ברגע ההוא נראה בעיני כ\"משכיל\n  עברי\" מיוצאי בית-המדרש הישן, אשר ימי שבתו בעיר המלוכה בקהל חכמים\n  ונבונים עברו עליו בלי כל רושם ניכר, ודעות חכמי דורו על מהלך התפתחות העמים\n  והשכלתם נפלאו ממנו.", "בחודש יאנואר 1889 באתי בערב ליל\"ג, והוא\n  יושב בדד בחדרו ואין איש אתו, ועל השולחן לפניו מונחים קלפים מסודרים וערוכים\n  לשני מחנות.", "כשראני, התבייש ויערבב את\n  הקלפים ויניחם הצדה.", "– עיף ויגע אנוכי, היגון מוצץ את דמי לבבי,\n  ולפזר מעט את מחשבותי הנוגות עסקתי בשחוק הבל זה, כאילו עוד איש אחד יושב פה\n  ומשחק אתי, – אמר לי המשורר בהתנצלותו.", "איום ונורא היה אז מצב-המשורר הרוחני.", "מעלות רוחו ומשא נפשו נגוזו ממנו, וחדשים לא\n  נבראו בלבבו.", "הוא הביט אז על כל עבודתו\n  הספרותית בשפת עבר כעל שחוק ילדים, כעל עבודה-לבטלה, כעל חטא שחטא לנפשו בכל\n  ימי חייו.", "מכל דבריו אשר דיבר באזני\n  צילצלו המלים:\n  ...מי זה יודיעני, אם לא האחרון במשוררי ציון\n  הנני?", "המשורר ניסה להשקיט את רוחו הסוערת בכל\n  תחבולה, וינסה לשמוח על כל תארי הכבוד וכינויי החיבה, אשר פיזרו לו נערים\n  משכילים וסופרים טירונים מלוא-חפניהם, וגם הוא כתב אליהם מכתבים ארוכים ובראשם\n  תוארים וכינויים מוגזמים ומופלגים.", "אך\n  שאלתו המעציבה לא חדלה למרר את חייו וליאש את לבו מעבודה חדשה בספרות\n  העברית;  וישמח אחרי-כן כעל כל הון על\n  עבודתו המוכנית במערכת הלקסיקון הרוסי; ובמכתביו מהעת ההיא יבשר בשמחה לאוהביו\n  וידידיו, כי הוא כותב משמאל לימין.", "במלאכה יבשה כזו, מלאכת התרגום, מצא יוצרה של\"אהבת דוד ומיכל\"\n  נחת רוח!", "בעת ההיא היה יכול המשורר\n  לאמור, בצדק ובאמת, מה שאמר על נשמתו:\n  ומן החושים בה עד המחשבה, רק חלי ודאבה;\n  ראשי מאוייה הוכו כולמו.", "ומתום אין במו.", "תבל כמדבר, ובלבי קו תוהו.", "(\"שורש נשמתי\")\n  מובן מאליו, כי המשורר, אשר בלבו קו-תוהו, אין\n  לו מלאכה אחרת בשעות הפנאי אלא לשחק בקלפים בינו לבין עצמו, למען ישכח את התוהו\n  אשר בלבו.", "הכוכבים נוצצים בתכלת רקיע השמים\n  הטהורים.", "שקט ודממה ברחובות.", "ואני מטייל עם יל\"ג בחוץ.", "– מה נעים הליל, מה יפים הכוכבים!", "– אמרתי\n  למשורר ברגש;  כי הרגשתי את היופי המיוחד\n  של הליל הפטרבורגי.", "– גם אנוכי, – ענה המשורר, – בנערותי התפעלתי,\n  התרגשתי, חלמתי חלומות, אהבתי את הכוכבים ואת שמי התכלת, אבל באתי-בימים ואיקץ,\n  והנה נפשי ריקה... הבל הבלים!", "הכוכבים העירו בלבי רגשות שונים, ושיחתנו נסבה\n  על דבר האהבה ותענוגיה.", "– גם זה הבל הבלים.", "אהבה בלי נדוניה, עיניים יפות בלי כסף אינן\n  שוות מאומה, – אמר המשורר.", "ובאותו רגע נולדה במוחי השאלה: האם באמת\n  יל\"ג משורר הוא?", "פניתי אל \"כל\n  שיריו\", לבקש בהם תשובה על שאלתי, קראתי בהם מראש ועד סוף פעמים רבות.", "ביקשתי ומצאתי:\n  \"אני אינני בורא יש מאין, ציר אנוכי\n  ובימיני חרט, \n  את אשר אראה עין לעין אותו אתאר על לוח בשרד.", "(\"אל יאשם\n  יהודה\")\n  אבל הלא גם חדר-האופל (camera\n  obscura) עושה\n  את המלאכה הזאת בדיוק רב, גם הראי מחזיר לנו את דמות הדברים כמו שייראו\n  לפניו.", "גורדון לא התרומם על כנפי השירה\n  לשמי מרום ואברתו לא תשאנו לשחקים; \n  הוא אמנם מתאמץ להתרומם ב\"אנית האויר\", אך איננו מגביה עוף,\n  כי שק חול כבד מונח תמיד בצדו.", "יל\"ג הוא דברן, בעל לשון מליץ, סופר\n  נעלה, אשר למד ושנה הרבה, אבל איננו משורר.", "האיש, שלא חי עם הטבע, שלא נעשה שותף במעשה בראשית ולא הזדעזע בכל עצביו\n  לפני הסוד הגדול של האין-סוף;  האיש, שאין\n  לו געגועים חזקים, מגמות ושאיפות עצומות, אשר לבו לא ידפוק יחד עם דופק תקופתו,\n  ואת התאוות הכמוסות של בני דורו לא יביע בציורים בהירים;  האיש, אשר לא יחוש נשימת הדורות הבאים אחרינו\n  ואשר אין עינו צופיה מראשית הדורות ועד סופם; \n  האיש, אשר לא יראה ללבנו ולבתי נפשנו ולא נגלו לפניו תעלומות רוחנו\n  ונסתרותיו;  האיש, שלא יתן תוכן רוחני\n  חדש ואידיאלים נשגבים לבני עמו, – איש כזה איננו משורר, איננו פייטן.", "דברנותו הנפלאה של גורדון, מליצתו השנונה,\n  סטירתו החדה, שפתו הכבירה והעשירה ובהירות ציוריו, – הם שעמדו לו להחשב כראש\n  המשוררים בעיני הקוראים העברים וגם בעיני הסופרים והמשכילים הבינונים;  אבל קוראים וסופרים, שהם דקי ההרגשה וחדי\n  המחשבה, המעטים בתוכנו, הם יודעים לחהבדיל בין המעלות האמורות ובין רוח שירה\n  אמיתית.", "ואלה המעטים מחכים ליום, אשר בו יולד לנו\n  משורר גדול באמת, אשר ילביש בשר ועור לכל תקוותינו ומעלות רוחנו ויפח בהם נשמת\n  חיים, וחיו.", "מי יתן ויבוא, ונעטור\n  לראשו כתר פרחים ונשתחוה להדום רגליו.", "יל\"ג היה פיקח ופיכח יותר ממה שהורשה\n  למשורר.", "גם התפעלותו והתלהבותו היו תמיד\n  בחשבון ודעת.", "הוא היה תמיד ער ומדייק\n  בלשון שיריו ותוכנם;  לכן לא תמצאו בהם\n  אף צל של התרשלות סגנונית ומוסרית; \n  סגנון מקובל בין המון הסופרים והמשוררים, מוסר קבוע בשוק החיים, מגרים את\n  המשורר האמיתי לבלי דייק בהם הרבה, כי סגנונו ומוסרו הם מעולם אחר, שהוא גבוה\n  מעל גבוה, ובלבו הוא בז לאנשי-מידות, אשר שפתם ומוסרם לקוחים מספרי\n  \"ראשית למודים\"[i]).", "יל\"ג כותב לזק\"ן[ii]): \"...אהב באהבה עזה את האד\"ם[iii]), כי לא יפליט עטו משגה קטן בדקדוק הלשון בכל אשר יכתוב\" (אגרות\n  יל\"ג, ח\"א, דף 16).", "השמעתם,\n  הוא אוהב אהבה עזה את האד\"ם,לא בעד דעותיו, לא בעד כשרונותיו, לא\n  בעד תוכן שיריו, כי אם בעד אשר עטו לא יפליט שגיאות, ודבריו כתובים ככל חוקות\n  לוח הפעלים ונטיותיהם, ככל הכתוב בספר \"תלמוד לשון עברי\" לבן-זאב!", "[iv])\n  בכל עת אשר אנחנו שומעים \"קולות\n  אלהים\" מתמלטים מנבלו של גורדון, הננו מרגישים גם את חיכוך יד המשורר\n  הכבדה, המגרדת את הנימים והמיתרים, לנבלו של משוררנו זה חסרה אותה הסגולה שהיתה\n  לכינורו של דוד, אשר רוח מנשבת בכינור זה והוא מנגן מאליו, בלי מגע-יד.", "גורדון יודע להרגיז את רגשותינו, להעירם\n  ולהחרידם, אבל לא יידע לסלסלם ולפנקם, ואין ביכלתו לזעזע את הנימים הדקות אשר\n  בלב בן תקופתנו.", "צבעים בהירים ומבהיקים,\n  צבעים \"צועקים\" ודוקרים את בת-העין היו לגורדון, וידע לתאר תמונות\n  וציורים מהסוג המצוי-ושכיח;  אבל החיים\n  בכל תוקפם ועזוזם, בכל מסלוליהם, עקלקלותיהם, נפתוליהם ותנועותיהם לכל העברים,\n  – החיים האלה לא פעמו בשיריו.", "נפשנו יבשה ומדוכדכה, לבנו ורגשותינו הצטמקו,\n  מוחנו – מכונה מחשבת חשבונות, חיינו כהים ומעומעמים, תקוותינו רפות ושאיפותינו\n  חדלות-כוח.", "במצב כזה מה ישאף לבנו\n  למשורר!", "משורר, אשר יברא לנו שמים חדשים\n  וארץ חדשה, אשר יברא לנו עולם מלא מתוך התוהו-ובוהו שבחיינו, משורר-נביא וחוזה\n  חזיונות, שנוכל לאמור לו: הנשמה שנתת בנו טהורה היא, אתה בראתה, אתה יצרתה,\n  ואתה משמרה בקרבנו!", "– אבל יל\"ג אומר, כי את אשר יראה עין לעין, אותו\n  יתאר על לוח בשרד.", "ואני מתאוה ומשתוקק\n  לראות גם את אשר לא יראה עין לעין;  אני\n  חפץ לראות את נשמת הדברים, את תוכם, פנימיותם, ולא רק את חיצוניותם הנראה לעין בשר.", "הלמהולץ אומר במקום אחד מספריו, שאילו\n  שלח לו חכם-הראות (אופטיקאי) זוגות עיניים עשויות ובנויות כעיני אדם, היה משיבן\n  לו בחזרה ולא היה נותן לו שכרו בעד מלאכה גרועה ופחותה כזו.", "גורדון יראנו את אשר יראה לעין, אבל אני\n  דורש מהמשורר, כי יפתח לי, על-ידי אספקלרייתו המאירה והבהירה, את השמים ושמי\n  השמים.", "יל\"ג אומר באחד ממכתביו\n  לווייסברג[v]): \"...על מה אדברה ואעידה ואשא חזוני?", "הנה כל חלומותי היו לדברים בטלים וכל משאות\n  נפשי למשאות שוא ומדוחים, וה' סר מעלי ולא יענני בחלומות חדשים, ועיר מושבי לא\n  זו העיר להצמיח בה את החציר ואת הבצלים ואת השומים, אשר הם חמדת כל ישראל,\n  ולכלכל בהם חיי בשרם\".", "– המשורר\n  האמיתי לא ישאל: על מה אדברה ואעידה?", "כי לכל מקום שיגלה תגלה בת-שירתו עמו.", "המשורר האמיתי אומר: \"אני במערב ולבי\n  במזרח\".", "המשורר האמיתי אינו מצמצם\n  שכינתו בקרן צרה אחת, כי בת-שירתו משוטטת בכל הארץ.", "האגדה מספרת, כי הומיר עיוור היה, והיינה\n  כתב את מיטב שיריו בשכבו על ערש-דוי רחוק מהמון התבל.", "המשורר האמיתי נפשו מתעוררת מעצמה ומתוכה,\n  כי העולם נתון בלבו.", "וגורדון היה\n  צריך לדוגמא, למופת ולסמל הנראה לעין, למען יעשה כמתכונתם, למען ימשוך קו\n  לקו, שרטוט לשרטוט, זעיר שם, זעיר פה, עד אשר הוא מצייר חוטם, אחרי כן עיניים,\n  אחרי כן שפתיים, ובסך-הכל פנים, כפנים אשר ראה בעין בשרו.", "ניטלו ממנו יהודיו עם השומים והבצלים –\n  נפל החרט מידו.", "גורדון המשיל את עטו למקבת, ודמיון זה אהוב\n  עליו כל כך, עד כי ישתמש בו פעם בפעם.", "(...) ואמנם, ברוב שירי יל\"ג איננו\n  שומעים את קול דפיקת לב המשורר, כי אם את הלמות המקבת, אשר בה עשה את שיריו.", "המשורר האמיתי רואה את הסתירות, ההפכים והניגודים\n  אשר בנפש האדם ובטבע החיים עצמם, בכל חזיונותיהם ומראותיהם;  הוא רואה וסוקר את התנגשות הכוחות, המגמות\n  והחפצים בחיי הפרט והכלל.", "כל יציר אומר\n  למשורר כזה פרק שירה;  והוא מעורר את\n  הלב, מחיה את הרגש ומרומם את הרוח בתחבולות מעטות: בתמונה פשוטה, בקוים דקים\n  אחדים, בהארת צד חדש של אחת מפינות החיים.", "לא כן יל\"ג.", "את המאורעות\n  והאגדות מדברי ימינו, שיש בהם מחזות נוראים, דם ואש ותמרות עשן, כמו: \"בין\n  שני אריות\", \"במצולות ים\", האשה וילדיה\", – מחזות כאלה\n  תאר באמנות גדולה ובחריצות רבה (אף כי בשיריו אלה החליש את הרושם על-ידי שפעת\n  מליצות מיותרות ועתרת דיבורים ומבטאים, הבאים משטפת לשונו, אשר לא תדע\n  חוק ומידה);  אבל את המחזות והאגדות\n  בדברי ימינו וחיינו, שאין בהם שיני אריות ומצולות ים, שאין בהם מעמדים ומסיבות\n  איומים ונוראים, או בולטים ומבהיקים, רק יש בהם מלחמה פנימית, האוכלת מבשר\n  ועד נפש, הרהורי הלב, תאוות שלא נמלאו, התרוממות הרוח, אומץ הרצון ועוז המגמה,\n  וכדומה, – את אלה לא הרגיש יל\"ג, ולכן גם לא ידע לתארם בשיריו.", "ב\n  עד כמה שיודעים אנחנו ממכתביו של המשורר\n  הנדפסים וכן מיתר התעודות והמאמרים שנתפרסמו על-דבר חייו, לא ידע את האהבה, לא\n  בתענוגיה ולא במכאוביה, לא בבחרותו ולא בימי עמידתו.", "המשורר מספר על נפשו: \"...במלאת לי\n  י\"ג סיימתי הבבות[vi]) ודרשתי בהן לפני הקרואים ואחד מהם נתן בי עיניו ונעשיתי – חתן\n  לבתו...\"[vii]).", "אמנם, עוד באותה שנה הוציא\n  את שכמו מסבל זה, אך כל ימי חייו היה עליו ללחום מלחמת קיומו הגשמי והרוחני,\n  והמלחמה היתה קשה וכבדה עד-מאוד, ועתות הפנאי הקדיש לתורה ולחכמה.", "יל\"ג מתאר באחד ממכתביו את סדר חייו\n  והנהגתו: \"...עודני עמל מבוקר עד ערב, להביא לביתי טרף, ורגלי תמיד נעות,\n  ללכת לשעות אל בתי הספר אשר לא יתנו אמרי שפר, ולרעות מאין הפוגה את צאן ההרגה,\n  תלמידים ותלמידות, שדים ושדות, ובשובי עיף למעוני, עוד לא ארגע כרצוני, כי\n  עוד אבלה עתי, להורות ולנהל את בתי; \n  ובפנות היום, ובכלות הפעלים ושבו הצללים, אז נפשי בקרב תעמול כל הערב\n  לחרות על לוח כל מעלות הרוח לשפוך כל מעיני על הספר לפני... כן עיף ורפה כוח\n  לא אדע מנוח... ובטרם בוקר אקומה לשוב אל סבלותי, האוכלות כל ימותי, המכלות כוחי\n  והמחריבות מוחי, כן רגע לא אנוח בבשר וברוח...\"[viii]).", "הזיקנה קפצה על המשור טרם\n  זמנה.", "בהיותו בן ל\"ח יכתוב לאחד\n  מרעיו: \"...ובעת אשר רבים נהנין מזיו החיים ורב עצמיהם איתן, אני חלש\n  ורפה-כח כגבר אין איל\"[ix] ).", "המשורר העביר שני שלישי\n  חייו בערי תחום-המושב בחוג צר מאוד;  לכן\n  ידע והכיר מקרוב את העבריה הפשוטה וההמונית, ואותה תאר בתקופת שיריו השניה, לה\n  הקדיש בת שירתו וכוח מליצתו.", "האשה האידיאלית האחת והמיוחדת, הנמצאת בכל\n  שיריו, היא חנה שלו.", "הבה נתבונן\n  נא אליה.", "נתבונן?", "אבל בקראנו את השיר \"חנה\" הננו שומעים רק קול דברים, וכל תמונה\n  אין אנו רואים.", "חנה זאת איננה נפש חיה,\n  איננה יצירת משורר, כי-אם עשויה היא על-פי רשימת-סממנים ידועה.", "גורדון מספר את מעלות חנה, אני מדייק בלשוני\n  ואומר מספר, כי הוא איננו מצייר את חנה ויופיה, כי-אם מונה את\n  שבחיה.", "משוררנו זה, ככל משוררי בני-שם,\n  מתפעל ומתרגש ביחוד מעיני אהובתו.", "נקרא\n  נא את כל חרוזיו, שהקדיש לעיני חנה:\n  כי מה אור כוכבים, שמש,ירח \n  מול אור עפעפיך עת חן תשקיפי?", "וכאור שבעת הימים אור עיניך\n  מבטך – אוצר כל חמדה וחפץ –\n  יבקיעו לך מהר קירות לב גבר\n  ממאה תותח, כרים וכלי נפץ.", "כל מגן לא יעמוד מול חץ עיניך\n  אחרי כל החרוזים האלה, אין אנחנו יודעים מה\n  צבען של עיני חנה, השחורות הן, או מראה תכלת, או גוון אחר להן;  אין אנחנו יודעים, הגדולות או קטנות הן\n  העיניים, ומה גבותיהן, שמורותיהן ובבותיהן?", "\"כאור שבעת הימים אור עיניה\".", "היודעים אנחנו מה טיבו של אור זה ומה מראהו?", "המשורר מבטיחנו, כי מבט חנה יבקיע לה מהר\n  קירות לב גבר ממאה תותח כרים וכלי נפץ; \n  הנה מלבד שהדמיון הזה ישן-נושן, ונוסף לזה, אין לו גם שום טעם, – אין\n  המשורר, שיש לו אישיות, מתאר את הרושם והפעולה שיעשו עיני אהובתו על אחרים,\n  כי-אם עליו בעצמו, על נפשו ולבבו.", "פעולת\n  עיני האשה על הגברים איננה כפעולת זרם חשמל חזק, אשר הכול מזדעזעים מנגיעתם בו,\n  כי אם כל איש ואיש מתפעל מעיניים אחרות, הכל לפי טבע האיש, מושגיו ביופי ועצמותו\n  המיוחדה.", "בעיני פסקל, למשל,\n  היו מוצאות חן נשים בעלות עיניים פוזלות, מפני שלאהובתו הראשונה היו עיניים\n  כאלה.", "המשורר אומר:\n  הנה נחת גן אל נחת פניך.", "ציור אחר לא נתן לנו מפני חנה שלו.", "הנוכל לשוות בנפשנו את פני חנה גם אחרי\n  שהגיד לנו המשורר, כי נחת פניה כנחת גן אל?", "הלאה: \n  כתמר כי ישגה רומה תלכי.", "דמיון זה מורגל בפי המשוררים העברים משנות\n  דור-ודור, ואיננו מציין עוד כל הליכה פרטית.", "בערוץ יקהת לחי,\n  עת כי תשחקי\n  ירד הנועם לשכון משמים.", "אין חפצי להעיר על המליצה הקשה: \"ערוץ\n  יקהת הלחי\", כי סוף-סוף הלא אנחנו מבינים, כי כוונתו פה \"גומת הלחי\",\n  אבל אין אני מוצא בחרוזים אלה כל ציור בהיר למראה פניה וליופיים המיוחד בעת שחקה.", "חנה זו היא בלי כל צורה מיחדת, בלי כל עצמות.", "לכל משורר אמיתי יש אידיאל מיוחד ביפי\n  הגוף, ולנגדו מכוון אידיאלו ביפי הרוח.", "המשורר מציין ומטעים קו מיוחד ביופיה הגופני והרוחני של אהובת נפשו, אותו\n  הקו, המבדילה מאחרות דומות לה בהרבה דברים.", "ומה אנו רואים בחנה של משוררנו?", "מעלותיה ויתרונותיה הם כוללים, אשר נוכל לייחסם לכל יפהפיה תמת-לב.", "הסימנים, שהוא נותן בה, הם יותר מטושטשים,\n  יותר כוללים מהסימנים שכותבים בתעודת-המסע, גם אם יוסיפו: \"סימנים מיוחדים\n  אין\".", "גם האדם הפשוט, שאינו אמן,\n  תופס בידיעה ברורה או בלתי ברורה את הקוים והשרטוטים המיוחדים בפני איש,\n  המבדילים אותו מאלפי אנשים דומים לו.", "הצייר, אם הוא חכם-הפרצוף, והמשורר האמיתי תופסים תפיסה עמוקה וגמורה גם\n  אותם הקוים הדקים מן-הדקים שבפני איש ותכונתו הרוחנית, אשר ייעלמו מעיני הרואה\n  המצוי.", "את הקוים הדקים האלה לא ידע\n  גורדון לתפוס ולציירם.", "המשורר אומר אל חנה אהובתו האידיאלית:\n  עת עיני ראשונה אות\n  חזיו\n  נפל מעלימו מס האפל.", "המשורר מספר הלאה בשבחה, אבל לא יראה לנו את\n  היחס אשר ביניהם, היחס אשר בין שתי נפשות חיות אוהבות, שואפות וכמהות זו\n  לזו.", "חנה זו היא כל-כך כללית, מופשטת\n  ואצולה, כל-כך רחוקה וערפלית, עד שאין בינה ובין המשורר גם אותה הקירבה הממשית\n  שיש בין הצייר ובין האבטיח או הצנון שהוא מתאר על הבד.", "בת-שוע (בשיר \"קוצו של יוד\") היא\n  האשה העבריה, אשר משוררנו תאר אותה בתשוקה יתירה ויריק עליה את אוצרות\n  רוחו.", "נראה-נא איך הבין המשורר את נפשה,\n  איך ראה ללבבה.", "בת-שוע היא יפהפיה.", "גורדון מעיד עליה ,כי –\n  מי אשר לא ראה בת חפר בת-שוע\n  לא ראה מימיו אשת יפת תאר.", "(\"קוצו של יוד\")\n  אני אומר, המשורר מעיד עליה, כי יפת-תואר היא,\n  יען כי על-פי ציוריו שהוא מצייר אותה אי-אפשר לדעת זאת אל-נכון.", "מי האיש אשר יברא לו מושג בהיר בנפשו מיופיה\n  של בת-שוע על-פי התוארים האלה?", "–\n  אבנים שלמות צלע זאת נבנתה;  אלה העינים לולאות התכלת ולחיי הרקמה –\n  תולע וצמר;  זה מגדל השן – לו צואר\n  יקראו.", "על פי שן אחת ממלתעות האדם היה המנתח קיביה[x] ) עושה את כל שלדו בדיוק.", "המשורר שהוא אמן מתוה לפנינו קוים אחדים\n  מפני האשה ויופיה, ואנחנו מציירים לנו בדמיוננו את צורתה כמו שהיא ואת טיפוסה\n  המיוחד.", "אבל היש לנו איזה ציור מוחשי\n  מעיניים שהן \"לולאות התכלת\", מצואר שהוא \"מגדל השן\", מלחיים\n  שהן \"תולע וצמר\", או הנוכל לשוות בנפשנו גיזרתה המיוחדת של בת-שוע, אם\n  גם נדע, כי \"אבנים שלמות נבנתה\"?", "ובת-שוע זאת \"לא כברוא כל אדם\n  נבראה\", \"כי בבריאת נשיקה מידי יוצרה יצאה\".", "ונשמה זכה הוציא מן האוצר\n  וברגע רצון נפחה באף הנוצר.", "ולאשת חן זו, סמל הצניעות עלי-האדמות, חלק\n  המשורר \"כל מדות בנות ציון המצוינות\":\n  טהרה ופרישות וחריצות ידים,\n  תור אדם המעלה עם שפלות רוח.", "חפר אביה היה נשוא פנים ומחזיק תא הרצין\n  בעיר אילון, \"גם שלחן ערוך לנוסעים ומלון\", –\n  ובתו היחידה בביתו העקרת, \n  כי אמה מתה עליה בנעוריה.", "\"ובחמש עשרה שנה לחיי בת-שוע, מצא לה\n  אביה חתן כלבבו\", את הלל מכפר פרעתון, \"נער כשחיף עץ,–\n  לו עיני עגל, לו פאות כזנבות,\n  לו פנים כפני גרוגרת רבי צדוק,\n  אך \"עלוי\" הוא, בקי בשלש בבות.", "ובת-שוע, –\n  כתולע האדימה יום בוא הבשורה\n  ותדום – ומלה איננה דוברת.", "\"ובשבע עשרה שנה לחיי בת-שוע, השיאה אביה\n  לבחיר לבבו\".", "ובת-שוע ובעלה ישבו שלש שנים\n  ויאכלו דגן שמים על שלחן רב חפר:\n  היא הרתה וילדה והיניקה בנים,\n  הוא התפלל ולמד וקרא בספר.", "וככלות שנות-הארוחה ו\"מתנות הדרשה באו אל\n  בית הנושה\", תשאל בת-שוע: \"מה אחריתנו, הלל?\"", "גם תזכירהו, כי הוא בעל אשה ובנים.", "אז ילך הלל למדינות הים, בתקותו, כי ימצא שם\n  מקור פרנסתו.", "ובת שוע מכרה תכשיטיה בצאתו\n  ותפתח לה חנות ובית מרכלת\n  למכור פול ועדשים גרש וסלת\n  משוררנו רואה את מרום קץ אסונה של בת-שוע רק\n  בזה:\n  כי במקום חיי עושר היו חייה מרים,\n  כי רבצה בה האלה הכתובה בספר,\n  כי בעלה העלוב נשא אשה טרם\n  יכין לשבתו בית ולמאכלו כרם.", "לחוש חיים מרים כאלה יכולה גם אשה פשוטה, מן\n  השוק, שלא נבראה מ\"קרן אור\", מ\"שחוק צדיק תמים\" ו\"מריח\n  האביב\".", "דיה להיות אשה בעלת קיבה\n  ואם לשני ילדים, למען הרגש, מה אומללה היא במצב כזה.", "אולם אשה כבת-שוע תהיה אומללה, לו גם יהיה\n  בעלה, איש כהלל, בעל רבבות, לו גם תשב אתו בארמון רוזנים, יען כי תתאוה היא\n  לדעת, לחיים – ואין;  יען כי שתי נפשות\n  כאלה, כבת-שוע והלל, אינן יכולות להיות מאושרות בברית נישואיהן.", "הקוץ שבנישואים האלה הוא לא חוסר-הפרנסה\n  ובכלכלה, כי-אם חוסר נשמת החיים ותמציתם.", "בת-שוע והלל!", "בהרכבה מוזרה כזאת;  פגישת שתי\n  תכונות ורוחות רחוקות זו מזו כאלה, התנגשות שני בעלי מזג נבדל כמוהם, – מה רב\n  החומר אשר יתנו לנפש החושב, ומה רחבה היריעה ומה דקה המסכת אשר יפרשו לפני דמיון\n  המשורר האמיתי!", "שלש שנים ישבו בת-שוע\n  והלל יחד.", "בשנים האלה היו, בלי ספק,\n  רגעי התנגדות ואיבה במידה ידועה, וגם רגעי התקרבות והתלכדות, אם אמיתית או מדומית;  בשנים האלה היו, לנכון, רגעי מלחמה גלויה או\n  נסתרה וגם שעות רחמים ורצון, בהן היו גם געגועים כמוסים וגם יאוש מר, דמעות בסתר\n  וגם תקוה חרישית;  בשלוש שנים האלה היו עתות\n  הכנעת הלב והתבטלות הרצון ועתות תביעות-הלב והתגברות הרצון.", "בשלוש שנים האלה היו בת-שוע והלל גם לאב ולאם\n  לשני ילדים, רגשות האב והאם בלב שניהם, רגעי ההשתתפות בצער הנולדים ובשעשועיהם,\n  מביאים בהכרח, כחוק טבעי, שינויים, חליפות ותמורות בלבות שניהם;  התהום העמוקה, המפרידה בין בת-שוע והלל,\n  הולכת ונסתמת מעט-מעט, התנגשות רוחותיהם ותכונותיהם הולכת ונחלשת מצד אחד, ומצד\n  השני היא הולכת ומתגברת.", "הן גם צבע\n  קירות החדר, אשר אנו יושבים בו שלוש שנים, הן גם מראה ענני-השמים החולפים וגם\n  שיחה-בטלה, – עושים רשמים ידועים, בידיעתנו ושלא בידיעתנו, על נפשנו וכוחותיה\n  השונים, ואיך זה יצויר, כי שני אנשים חיים וצעירים, ובפרט בעל ואשתו, יישבו שלוש\n  שנים יחד ולא יפעלו זה על זה ולא יתפעלו זה מזה כלל?", "דבר זה הוא בלתי-אפשר במציאות.", "אולם גורדון רואה בכל שלוש השנים שישבו\n  בת-שוע ובעלה יחד רק כי היא \"הרתה וילדה והניקה בנים\", והוא\n  \"התפלל ולמד וקרא בספר\", וגם ברמז דק לא ירמוז לנו משוררנו על חייהם\n  הפנימיים של הנשואים האלה.", "הן גם הפרוש,\n  עץ היבש, היה מתגנב לראות את בת-שוע, \"כי גם לו בסתר נפש חומדת\",\n  ואיך זה יוכל היות, כי הלל לא נתפעלה נפשו ולא נעשו בה שינויים בכל משך היותו\n  וחיותו עם בת-שוע, אשר היתה \"תור האדם המעלה\"?", "יודעים אנחנו מספרי-המסעות, כי הנשים בנות השבטים\n  הפראים, העומדים על מדרגת ההתפתחות היותר נמוכה, גם הן משנות טעמן המוסרי לטוב,\n  גם שכלן מתפתח, אם תחיינה שנים אחדות עם בני האירופאים ותלדנה להם בנים.", "והלל הן לא היה פרא-אדם.", "מי שהוא בטבעו פרא-אדם לא יהיה \"עילוי\",\n  וגם איש חסר דעה לא היה.", "איש מדור העבר,\n  שהלך למדינות-הים לבקש את ההצלחה, לא יוכל היות חסר-דעה.", "המשוררים הגדולים חודרים גם לעולם הפנימי של\n  העיוור, החרש והאילם, ומוצאים שם עולם מלא; \n  גם בתוך הפועלים, החופרים בהרים-ובעמקים, אשר רוב חייהם עוברים בכליות\n  האדמה ולא יראו אור השמש, ולפעמים הם רעבים גם ללחם, – גם בתוכם ימצאו המשוררים\n  האמיתיים חיי הנפש והלב: אהבה ושנאה, יאוש ותקוה, חפץ ורצון, געגועים\n  ותשוקות.", "מכס מילר[xi]) מספר, כי כאשר העתיקו את ספר הברית-החדשה לאחת הלשונות של שבטי\n  הפראים, חסרה למתרגמים המלה \"אהבה\" באותה הלשון.", "אבל התיירים מצאו גם בשבט ההוא את רגשי האהבה\n  עצמם;  ומשוררנו לא מצא בחיי בת-שוע,\n  בעלת \"הנשמה הזכה\", \"הנפש החיה\", אשר \"כל מדות בנות\n  ציון המצוינות\" כללוה, – לא מצא בחייה עם בעלה, רק כי \"היא הרתה וילדה\n  והניקה בנים\" והוא \"התפלל ולמד וקרא בספר\".", "הטראגדיה בחיי בת-שוע ובעלה נגלתה לפני\n  המשורר רק בשנה הרביעית אחרי חתונתם, אז כאשר –\n  פסק המן, ואוכליו הביטו\n  מסביבם ויהיו לנציבי אבן:\n  מה-יאכלו הם?", "מה לילדימו יושיטו?", "הלל הלך למדינות הים לבקש את ההצלחה.", "\"בשנה הראשונה עוד הריץ לפעמים אגרות\n  אהבה ומכתבים נמלצים, עתה חדלו אמריו\".", "עברו שנתיים ומהלל אין קול ואין קשב, ובת-שוע \"עוד עיניה כלות, לבה\n  נגוע;  וכבר קורא לה שם חדש בשער,\n  'העגונה' יקראו לה זקן ונער\".", "ובין\n  כה וכה \"ואילון הקיצה לחיים חדשים\"; \n  החלו לבנות בה מסילת-הברזל, ולרגל המלאכה הזאת באו לאילון סוללים, חרשים,\n  ו\"פאבי המפקח על בנין המסילה\".", "ופאבי הוא אלמן, בלי בנים, \"וימי חייו שלושים ושתים שנה\".", "ואלמן זה הוא, – נאמר דרך-אגב, – ככל יצורי\n  יל\"ג, איש בלי פרצוף רוחני מיוחד;  הוא\n  סתם \"משכיל בכל דרכיו\"; \n  \"באמונת רוח ובלשון למודים הפיק מאת כל יודעיו רצון וידידות\",\n  ככל אלה האנשים, אשר אין להם מגמה ידועה ותכונה קבועה, שרוח כל הבריות נוחה מהם,\n  והם מפיקים רצון מאת כל רואיהם.", "משוררנו\n  מעיד על פאבי, כי דעתו רחבה ונפשו \"נפש ברכה\".", "בקיצור, הוא בחור נאה, חתן מצוין, והחתן דנן\n  עוסק כל היום במלאכתו, וגם \"בנוחו לא יבלה עתו בהבל, כי יהגה בספרים, יכתוב\n  ויחבר\".", "המשורר אינו אומר לנו\n  באיזה מין ספרים קורא פאבי, מה הוא כותב ומחבר, למען נדע מה טיבו והלך-רוחו, מה\n  חפצו ומגמתו.", "אם יציין המשורר את גיבורו\n  לפני בן-יפת[xii]), ויאמר, כי האיש המדובר \"הוגה בספרים, כותב ומחבר\", – לא\n  יגיד לו בזה מאומה, כי יש ספרים וספרים, ויש מחבר ומחבר.", "והנה פאבי זה יושב בבית, אשר הוא נוכח חנות\n  בת-שוע;  ובהיותו רגיל לעמוד על-יד החלון\n  הפתוח ולהשגיח אל העוברים \"ברחוב הקרת\", יראה גם את בת-שוע יפת-המראה\n  ורכת-השנים.", "ראה \"כי בבוא איש\n  לקנות תצהיל לו פנים, ובצאתו יקבצו פארור, יתנו עצבת\";  ראה כי היפה-פיה הזאת משגחת ברחמים גדולים\n  על ילדיה \"ודמעות נגרות מריסי עיניה\", וישאל: מי זאת האשה\n  ההגונה?", "ויענוהו: \"היא בת-שוע\n  העגונה\".", "ויאמר פאבי לראותה ולדעת\n  חייה, \"על כן בא לחנותה למקנה ולקנין\", ומתוך דבריו אתה \"הבין\n  כי אבן חן לפניו מגוללה ברפש\"; \n  ו\"בלילה ההוא שנת פאבי נדדה, ויתהפך מצד אל צד על משכבו, כי תמונת\n  העגונה נגדו עמדה\".", "גם \"שנת\n  בת-שוע נגזלה הפעם\".", "הכל כנהוג\n  ומקובל בסיפורי-אהבה מהמין הידוע, גם בלי כל שינוי בנוסח.", "\"ויוסף פאבי לבוא לעתים מזומנות בחנות\n  בת-שוע בראותו כי איש אין;  ויקנה לבה\n  בחכו הטוב מיין\".", "ובת-שוע, סמל\n  הצניעות, סיפרה לפאבי \"בהתגלות לבה את רוע מעמדה זה כשנתים;  כי בעלה, אשר נשאה בעודה באבה, עזבה בחסר\n  כל וילדיה השנים, ועל דעת הקהל נמצא אישה כעת בעיר ליברפול\".", "בהשתדלות פאבי תפשו את הלל, שהיה לרוכל המחזר\n  בעירות, בכף, ויאות לתת לאשתו ספר כריתות בעד חמש מאות כסף.", "פאבי לא סיפר מאומה לבת-שוע וישלח את הכסף\n  הדרוש, וכעבור חודש ימים קיבל פאבי ידיעה מליברפול, כי הלל כתב \"גט פטורין\n  לאשתו כדין וכהלכה\".", "עתה בא פאבי אל בת-שוע שמח ויבשרה \"כי\n  קרוב יום גאולתה\".", "על זה יאמר\n  המשורר:\n  ומשוש לב הענוגה מי זה ישוחח!", "עד כמה לא ידע משוררנו את מסתרי לב האשה\n  העבריה, אם ברגע כזה, שנתבשרה בת-שוע פתאום, כי בעלה כתב לה גט פטורין, – אם\n  ברגע כזה יראה רק את משוש לבה, בת-שוע לא התייחסה בקרירות-רוח אל הלל.", "בכליון עיניים היתה מצפה דרך בית-הרצים:\n  \"מתי יבוא מכתב ובשורה מהלל?!\"", "וגם הוא כתב לה בשנה הראשונה \"אגרות אהבה ומכתבים\n  נמלצים\".", "וכעבור שתי שנים אחרי\n  לכתו למדינות-הים יאמר המשורר: \"עוד עיניה כלות, לבה נגוע\".", "היוכל היות, כי ברגע זה, בהודע לה פתאום,\n  שבעלה, אבי ילדיה אשר כל-כך אהבתם, כתה לה גט פטורין, – כי ברגע הזה תשמח\n  לאין-קץ;  תשמח, ורק – תשמח!?", "בת-שוע, \"הנשמה הזכה\", אשר\n  \"כל מדות בנות ציון המצוינות\" כללו את נפשה.", "– היא היתה צריכה ברגע\n  כזה להכלם עד היסוד ולהצטער על בעלה, אשר שלח לה גט פטורין ויפרד מעליה ומעל\n  ילדיה לנצח בעד כסף, אשרה ושמחתה של בת-שוע, – יספר המשורר, – עוד התגברו בכרוע\n  פאבי פתאום לפניה ברך, ובקול יונים יוצא מעמקי הנפש התחנן לה: \"בת-שוע\n  יקרת הערך, היי נא לי לאשה בצאתך לחפש!\"", "– גם כריעת ברכיים, גם קול יונים,\n  הכל כמו שכתוב בשירי-אהבים ממש, ומה ידבר פאבי בעמדו על ברכיו?", "לא על אהבתו ידבר, לא את רגשות נפשו ישפוך\n  לפניה.", "כי-אם – \n  כל ימיך ריש ומרורים תשבעי\n  ובחיקי כראוי לך אשרך תמצאי.", "הוא מספר לה,כי עד הנה היתה עניה ועתה\n  יצליחנה.", "פאבי מבאר לבת-שוע, כי עסק טוב\n  והגון הוא מציע לפניה, ועל שיחה עסקנית כזו יאמר משוררנו, כי \"שפת\n  הנשמות\", \"לשון האהבה היא\".", "לחנם הטריח משוררנו את האדון המפקח על בנין המסלה לעמוד על ברכיו ולדבר\n  דברים, אשר היה יכול לאמר גם בעמדו על רגליו ובשתותו כוס תה.", "על דברי פאבי אלה עונה בת-שוע בחיבה:\n  \"אמתך אני, פאבי!", "– ותשקהו\".", "גם אשה פשוטה, אחת מן השוק, היתה אומרת ועושה כזאת לאיש עשיר וצעיר\n  לימים, אשר יאבה לקחתה לאשה ולחלק אתה את הונו.", "היוכל היות, כי אשה כשרה וצנועה כבת-שוע תשק,\n  טרם שנתגרשה מבעלה, לאיש זר, גם אם אהבתה אליו עזה ממות, ולא ייסרוה\n  כליותיה;  תשק ולא תרתע לאחוריה בבהלה\n  וחרדה;  תשק לאיש זר לה, על פי הדת,\n  בפעם הראשונה, ופניה לא יחוורו, וזכרון בעלה, ילדיה ומושגי חינוכה לא יעלו על\n  לבה?", "\"ובין כה נמצא כתוב בכתבי העתים\",\n  כי האניה, אשר בה ירד הלל, טובעה בים עם כל היורדים בה.", "\"שמעה בת-שוע ותרד בדמעות על אישה\n  האומלל, כי קומט פתע, ובלב נמס הודתה לאל המושעות, על החישו בעתה לה פדות\n  וישע\".", "בכיה זו והודיה זאת הבאות\n  כאחת אינן מתאימות כלל לנשמה זכה, \"אר ברגע רצון נפחה היוצר באף\n  הנוצר\".", "בת-ציון מצוינת, אם תיודע\n  לה, כי בעלה, – אם גם לא אהבה אותו ככתוב בסיפורי אהבים, – קומט פתע, לא תמהר להודות\n  לאל המושעות על כי החיש בעתה לה פדות וישע.", "שמחת בת-שוע היתה עדי רגע.", "הרב פסל את הגט על כי \"השם הלל כתוב בו\n  בלי יוד\".", "כשמוע זאת בת- שוע\n  \"נפלה לארץ – מתה או מתעלפת\".", "שמע פאבי, כי נפסל הגט, \"ויתעבר, שניו חרק, אך\n  החריש\".", "וילך לדרכו.", "וגם בת-שוע, כעבור שלושה חדשים, ירדה מן\n  המיטה, \"אשר עלתה עליה ביום נפסל גטה\".", "אולם \"בחלותה חנותה מאפס יד\n  נסגרה\", ובת-שוע מבקשת לה עתה פרנסה אחרת, \"ובעודה מבקשת הביאו לה\n  אגרת \" מפאבי, ובאגרתו הוא אומר לה: \"וכל צרכך בסתר ינתן על\n  חשבוני\", בנתנו טעם לדבריו:\n  כי רק אז ארגיע, רק אז אמצא אושר\n  בדעתי כי נסתרת את מעני וחוסר.", "האדון המפקח על המסילה, אשר היה לדברי המשורר,\n  \"משכיל בכל דרכיו\", לא הבין לרוח בת-שוע יותר מהלל בעל \"עיני\n  העגל\".", "פאבי חשב, כי ירפא את שבר\n  אשת-חן זאת, המתאוה לחיים ואהבה, בתמיכה חדשית אשר יתן לה על \"חשבונו\";  ובמחיר מיצער כזה רצה למצוא אושר.", "אך בת-שוע השיבה פניו ריקם, באמרה:\n  לא, פאבי, לא אקח חוט ושרוך נעל\n  בזעת אפי אוכל לחם כל עוד בי כוח\n  ומידי זר מתנת חנם לא אקח לקוח.", "ובת-שוע היתה אתה לאחת \"העבריות העניות\n  המוכרות כל מזון\", הבאות אל תחנת מסילת-הרזל בעת \"חנות\n  המרכבה\".", "המשור מתאר לפנינו את\n  האומללה במצבה עתה, והציור נעלה ונפלא, מרגיז נפש וחודר לבבות;  רק קוים אחדים התוה המשורר והתמונה איומה\n  וקורעת לב:\n  יפת תואר מנוולת לובשת סחבות,\n  שערה הפך לבן אף כי זקנה איננה,\n  קומתה כפופה, עיניה צבות,\n  וערומים ויחפים משני צדיה\n  יאחזו בכנף בגדה שני ילדיה.", "רק מת גמור ומוחלט לא יתפעל ולא יפעול על\n  החיים.", "ומה אנו רואים בבת-שוע?", "נתנו לה את הלל מפרעתון לאיש – ותקח.", "הוא התפלל, והיא הרתה, ילדה והיניקה.", "בעלה הולך למדינות-הים, מבלי אשר התנגדה\n  ומבלי אשר הסכימה לזה ברצונה הטוב, ובצאתו מכרה תכשיטיה ותפתח לה חנות;  בא אליה איש משכיל, נפל לפניה על ברכיו –\n  ותשקהו ותאמר לו: אמתך אני!", "פסלו את\n  גטה, ותפול לארץ מתה או מתעלפת;  נסגרה\n  חנותה מחסרון כסף, ותהיה למוכרת תפוחים רקובים.", "הזאת היא אשה עבריה?", "היש בה נטף\n  חיים אחד?", "ובת-שוע הלא הצטיינה\n  \"בחריצות ידים\" –\n  ובלשון עם ועם צחות דוברת\n  וכצורך השעה וככל חוקות \"המודה\"\n  אורגת, רוקמת, טווה, תופרת.", "נקודת-הכובד של השיר \"קוצו של יוד\"\n  ותמציתו אנו מוצאים בדברי בת-שוע האחרונים:\n  הן כשרונות טובים חנני צור שדי,\n  גם ההצלחה לי פנים הצהילה,\n  כמעט הייתי בכל טוב אני וילדי\n  וכנשי התענוגות חייתי גם אני –\n  אך קוצו של יוד הוא הרגני.", "משוררנו רואה את גורלה המר של בת-שוע בזה:\n  ההצלחה האירה לה פעם פניה, איש משכיל ועשיר התודע אליה ויאהבנה ויהי נכון לחלק\n  עמה הונו ומעונו;  רק פשע אחד היה בינה ובין\n  אשרה: לחיות כאחת \"מנשי התענוגות\".", "עוד מעט והיתה יכולה גם היא להיות אחת מ\"פרות הבשן\";  עוד מעט והיתה יכולה גם היא להיות הגבירה\n  בבית פאבי, אשר \"החליט לכונן ביתו במערכי תהלות\" (מי יתרגם לנו פסוק\n  זה כצורתו?", "איזה טעם יש פה ללשון הפיוט:\n  לכונן בית \"במערכי תהלות\"?", ");  ואם\n  בהיותה אשת הלל היתה לובשת סדין שש על שלמת משי ו\"עיר זהב ופנינים על\n  חלקת צוארה\", כמה תכשיטים ועדיים קיוותה להעמיס עליה אם תהיה אשת הגביר\n  בעיר הממלכה;  רק פשע אחד היה בינה ובין\n  ההצלחה הגדולה הזאת, ופתע לפתאום, אהה, התפוצץ מגדל אושרה: קוצו של יוד הרגה.", "בהיות בת-שוע, סמל הצניעות, הטהרה והפרישות,\n  המתאוה לדעת ולחיים, משרתת בית-מלון אביה לסגנים העוברים-ושבים, לא הרגיש\n  המשורר כלל בצרתה ובאסונה;  אדרבה,\n  המשורר שמח להשמיע, כי הסגנים גם הם פה-אחד יעידו: \"כי אין בארץ אשת\n  יפת-תואר כיהודיה בת מחזיק בית-הדואר\"!...", "ג\n  את המשורר האמיתי הננו מכירים גם על פי מראות\n  הטבע וחזיונותיה, ציוריה ומחמדיה, שהוא מתאר לפנינו.", "משורר, אשר לא יתפעל ולא יתרגש מתמונות הטבע\n  והדרה, משיא חוסנה ומגאון תפארתה, הוא כמעט דבר אשר לא יצויר.", "חיי העם וחיי הטבע מתלכדים בנפש המשורר\n  ליצירה אחת שלימה, יצירה חיה וקימה בפני עצמה.", "חוקר הטבע אלכסנדר הומבולדט, כאשר התעמק\n  בקריאת \"ברכי נפשי\" של המשורר האלהי, אמר על השירה הנשגבה הזאת, כי\n  \"היא עולם קטן בפני עצמו\".", "מי\n  מאתנו, אשר נפשו מרגשת, לא התפעל עד-היסוד ממראות הטבע וחזיונותיה המתוארים\n  בכתבי-הקודש, בשירי רבי יהודה הלוי ובשירי יתר טובי משוררינו בתקופה\n  הספרדית-ערבית?", "– לא כל בני-האדם חשים ומרגישים את נועם הטבע ויופיה, רוממותה\n  ותוקף פעולתה במידה אחת;  לא לכל\n  בני-האדם אוזניים פתוחות לשמוע ולהקשיב אל שפעת הקולות, היוצאים מאת הטבע ומתלכדים\n  למנגינה אחת;  לא לכל בני-האדם עיניים\n  פקוחות לראות את שפעת צבעיה, גווניה, חליפותיהם והתערבותם זה בזה.", "רק האיש אשר חונן בהרגשה דקה ובנפש רכה ונוחה\n  להתפעל, רק הוא חי עם הטבע ומקבל השפעתה.", "אבל כשם שכשרונות האדם השכליים והמוסריים, אשר\n  חלקו לו הטבע וירושת אבות, הולכים ומתפתחים, הולכים ומתחזקים על-ידי החינוך,\n  ההרגל, העבודה והשימוש, והאיש, אשר נולד עם כשרונות גאון, יישאר פרא אדם, אם לא\n  הרגיל את כשרונותיו לעבודה, – כן גם האיש, שיש לו מלידה ההרגשה היותר דקה והנפש\n  היותר רכה, לא יחוש את מראות הטבע והדרה וחיל חליפותיהם, אם לא התחנך על ברכי\n  הטבע עצמה;  כי אין הרגשה עדינה זאת מתפתחת\n  אלא על-ידי קירבה תמידית מילדותו של האדם אל הטבע וחזיונותיה.", "משוררנו לא חי מעולם על ברכי הטבע ויהי רחוק\n  ממנה.", "ימי ילדותו ונערותו עברו בוילנא בבית\n  אביו, שהיה בית-מלון לאצילי פולין, ובמקום ריח השדה, הגבעות וההרים, המנשאים את\n  הנפש ומחזקים את הרוח, שאף אל קרבו את ריח אורוות הסוסים.", "גם בימי פגרא ובשעות החופש מלימודים לא היה\n  משוררנו הצעיר הולך לטייל מחוץ לעיר לשאוף שם רוח צח ולהתענג על הדר הטבע, כי-אם,\n  כמו שיספר על עצמו, היה מסתתר בין ערמות הקורות, אשר היו מונחות בחצר בית אביו,\n  ברחבה שאחורי הבתים, וקורא בספר שירים (מספר \"על נהר כבר\".", "עיין \"ממזרח וממערב\" חוברת ג' עמ'\n  116).", "אחרי-כן עברו ימי חייו בין קירות\n  בתי-הספר בערים פוניבז, שאבל וטלז; \n  ומראה הערים הנכחדות האלה לא היה מסוגל כלל להעיר ולעורר בלבו את רגשי\n  האהבה לטבע וליקר תפארתה.", "המשורר מתאר\n  באחד ממכתביו את סגולות העיר טלז, מקום מושבו, ומחמדיה: \"...בתיה בנויים\n  בלי סדרים, כאריח על גבי אריח, זה יוצא וזה יכנס.", "בימי הגשמים הסוחה בקרב החוצות מרבה להכיל\n  וכל העיר היא כערמת זבל גדולה, ואדים נפסדים יעלו מן הבצאות ומן הגבאים\n  ומקלקלים הנשימה ומפסידים הבריאה\"[xiii]).", "וכעיר טלז, כן שאבל ופוניבז.", "בשנת 1872 העתיק המשורר את מושבו מטלז\n  לעיר-המלוכה פטרסבורג, ובין חומותיה היה קבור עד יום מותו.", "נשמע-נא מה בפי גורדון עצמו על-דבר ישיבת-כרך\n  זו: \"...והסופר היושב גם הוא בסתר עליון, בעליית קיר קטנה, בצל שדי לא\n  יתלונן, כי יושב הוא מן הבקר ועד הערב צפוף וכפוף, וכוין פתיחן ליה בעליתיה\n  והוא שואף ובולע את האדים הנפסדים העולים מן התעלות ומן המנהרות הנפתחות בימי\n  הקיץ בכל רחובות העיר לגרפן ולנקותן, וקול המונה של עיר: קול שוט וקול רעש אופן\n  וסוס דוהר ומרכבה מרקדה, וקול מקבות והגרזן מן הבתים החדשים הנבנים, או אשר\n  יחזקום לכל אשר ימצאו שם בדק, ושאון הבתים עולה תמיד באזניו, ומן המלט והמלבן\n  יכסהו אבקם;  כל רוח על פניו לא יחלוף...\"[xiv]).", "רק בשנות חייו\n  האחרונות, בחלותו, וכאשר נסתלקה מעליו רוח-הקודש (מבטאו החביב עליו), נסע פעמים\n  אחדות למקומות-המרפא באוסטריה.", "אך גם\n  שם לא היה מתענג על הדר הטבע ומראותיה, כי-אם הגה בספרים, כתב שירים או עסק\n  בשיחת רעים ומכירים;  גם כוחו ורעננותו\n  לא היו עוד אתו לקבל את השפעת הטבע העדינה והנדיבה אשר במקומות האלה.", "לכן אין כל פלא, אם לא נמצא בשירי יל\"ג מחזות\n  הטבע וציוריה, – ציורים המשעשעים את הלב ומרהיבים צאת הדמיון.", "המשורר עצמו לא ידע מעולם את הטבע בתפארתה\n  וברוממותה ולא הרגיש את יופיה ומנוחתה העולמית גם בתוך הרעש והסער, המהומה\n  והמהפכה.", "והשירים האחדים, שהקדיש\n  משוררנו להטבע (\"תל-אביב\", חג לאדני\", אדני על מים רבים\"),\n  הם תערובת פילוסופיה של דורות הביניים ומליצות מלוקטות מכתבי-הקודש, אבל אין בהם\n  רגש אמיתי, התפעלות טבעית ושירה היוצאת מן הלב החי.", "בשיר הראשון יוצא המשורר לשוח במישור אביב\n  בחוץ;  אבל המשורר לא יראה את הדר הטבע,\n  לא יתאר את יפי המישור אשר יטייל בו, כי-אם יזמר שירי תהלה ליוצר-כל:\n  יוצר כל באומר בתעופת עין\n  בורא תבל מהבל, כל מאין\n  הוא גם בי הרוח נפח נפוח\n  ובלבי שם דעת ובמתני כח\n  הוא יצהיל פניו אז ישוב כל הדר\n  אז יצא אביב כחתן מחדר.", "(\"תל-אביב\")\n  למקרא שירי-הטבע של יל\"ג יעלו על לבנו\n  בלי-משים דברי צונץ: זמרת היהודים היא פילוסופיה (אדון עולם) ותפילתם – הגיון\n  (רבי ישמעאל אומר, בשלש-עשרה מדות).", "מראות הטבע לא ידע המשורר, אך תחת זאת מראות\n  \"הרחוב\", אשר בה נולד וגודל, ואותם ייטיב לתאר:\n  בית מדות אחזה בחצר בית הכנסת –\n  על פתחו באשפה כל חיה רומשת\n  השפחות שם שופכות מים הרעים,\n  שם ירעה עגל ויגרם הכלב\n  ותכרסם החתול מעים וחלב\n  וינקר התרנגול גוש התולעים.", "ובקרן זוית בין החומותיים\n  עומדים אנשים ומטילים מים,\n  כעתר ענן חלתית הצחנה עולה.", "זה הוא הדר הטבע בתחום המושב וברחוב היהודים.", "ד\n  גורדון היה אחד מאלה הסופרים העברים, אשר\n  האצילו מרוחם על סופרינו מהדור החדש, והשפעתו על הספרות העברית וסופריה נראתה\n  ביחוד בימי היותו עורך \"המליץ\".", "בפרק-חייו זה נראה את משוררנו בתור אדם ובתור סופר, כמו שהוא, במעלותיו\n  וחסרונותיו;  ולמען יתברר הפרק הזה\n  בתולדות ספרותנו העברית החדשה, עלי להקדים דברים אחדים.", "השפעת עורך עתון יומי על הספרות והסופרים באירופה\n  איננה שוה כלום.", "הספרות האמיתית,\n  היפה והמדעית, לחוד, והספרות היומית לחוד.", "הראשונה עוסקת בחיי עולם, והאחרונה – בחיי הרגע.", "בספרות היומית עובדים, על פי רוב, רק\n  \"בעלי מלאכה\" ספרותיים, המוכרים שורות במחיר;  ואם יקרה מקרה, כי אחד הסופרים המעולים יקדיש\n  עבודתו לעתון יומי, אז מחליף הוא דינרי-הזהב של כשרונותין בפרוטות נחושת, ולאט-לאט\n  יהיה גם הוא לאחד מאותם הכתבנים, אשר ההרגל לכתוב ממלא אצלם את חסרון השראת\n  הרוח.", "לא כן בישראל.", "בית-המדרש היחידי, אשר בו קיבלו רוב סופרי\n  ישראל ברוסיה, גם הטובים והמצוינים שבהם, את חינוכם הספרותי במשך דור שלם – היה\n  מה\"ע \"המליץ\".", "בית מערכת\n  \"המליץ\" היה \"בית-דין\" הספרותי הגבוה, אשר מלפניו יצא משפט\n  הסופרים, אם לשבט ואם לחסד.", "ומזלה הרע\n  של ספרותנו גרם, כי בראש \"המליץ\" עמד ימים רבים איש, אשר לא היה מוכשר\n  ומסוגל לזה על-פי ידיעותיו, תכונותיו וכשרונותיו.", "עד שנעשה גורדון עורכו של \"המליץ\"\n  היה תהו ולא-סדרים בבית-המערכת.", "כל מאמר\n  שבא לשם, יהיה מחברו מי שיהיה, היה יוצא מרשות הסופר לגמרי ונכנס לרשות העורך,\n  והאחרון היה עושה בו כאדם העושה בתוך שלו, ככל העולה על רוחו באתה שעה: ברצותו\n  היה מרחיב את המאמר ומוסיף עליו \"נופך משלו\", וברצותו היה מקצרו, מרסק\n  את אבריו ומביא בו ערבוביה וסירוסים; \n  ברצות העורך היה שם דברים בפי סופריו, שהם ממש ההפך מדעותיהם\n  ומדבריהם-הם, וברצותו היה נותן בפיהם גם חרפות וגידופים נגד שונאיו ומתנגדיו\n  הוא.", "לא מתוך הרגשה ספרותית ולא\n  ע\"י הבחנה שכלית היה מוציא העורך את משפט המאמרים ומתקנם ומסדרם לדפוס, כי-אם\n  יד המקרה העיוור (או גם חשבונות פרטיים) היתה בסידור מאמרי\n  \"המליץ\";  ועל-כן היו פעמים\n  רבות מאמרים יקרים, הכתובים בכשרון ודעת, יורדים הסלה, ומאמרים מלאים הבל\n  ורעות-רוח נדפסים כמו שהם, בלי כל שינוי.", "אמנם, חלילה לנו לקפח שכר כל בריה, והאמת ניתנה להאמר, כי פעמים רבות\n  היה גם ה\"ארז\"[xv]) מדפיס מאמרים ב\"המליץ\", שהיו מתנגדים בכל-וכל לחשבונותיו\n  הפרטיים, ולא היה נושא את פני הגדולים והתקיפים ומקנא קנאת האמת העלובה, ובמקום\n  שראה תועלת הכלל לא חלק כבוד לרבנים ולעשירים; \n  אך גם זאת אמת, כי באותם הגליונות עצמם, שבהם היה העורך לוחם בעד האמת\n  והטוב, היה מרבה גם לספר בשבח עצמו עד כדי גועל נפש, היה מערבב יחד עסקי הכלל\n  ועסקיו הפרטיים ומדבר עליהם בנשימה אחת, כאילו זה וזה אחד הוא...\n  מבית-הספר הזה יצאו רובי סופרינו העברים החיים\n  אתנו כיום, ונקל לשער, מה גדולה היתה השמחה במחנה סופרינו, בהיודע בקהל, כי יהודה\n  ליב גורדון היה לעורך \"המליץ\".", "לפני זה היה קשה מאוד, כמעט אי-אפשר, לסופרים העומדים בדעותיהם ברשות\n  עצמם, לסופרים שהיו בעלי תכונה קבועה ומגמה ידועה, לסופרים, אשר לא שמחו על ראותם\n  שמם נקבע בדפוס גם אם קילקלו והשחיתו דבריהם, – לסופרים האלה אי-אפשר היה לדור\n  בכפיפה-אחת עם העורך, ומעט-מעט התרחקו טובי הסופרים, בעלי הכשרונות, ממחיצת\n  \"המליץ\".", "עתה, כשנמנה גורדון\n  לעורך \"המליץ\", קיוו הסופרים, כי הכל ישתנה בבית-המערכת לטוב;  הכל ידעו, כי \"העורך השני\" –\n  גורדון – הוא סופר בעל טעם ונימוס, אר קרא ושנה הרבה.", "לא מעטים היו בין הסופרים והקוראים העברים,\n  אשר גורדון היה בעיניהם לראש וראשון בספרות העברית, אשר אין קץ ומידה לערכו הרם,\n  ויקוו, כי  ב\"המליץ\", שנמסר\n  לרשותו, תחל תקופה חדשה, אדירה וכבירה, בספרותנו, – הן זאת היא אחת מסגולותינו\n  המיוחדות, שמאמינים אנחנו, בתומתנו או בפחזותנו, כי ביד איש אחד או פעולה אחת\n  להביא תקופה חדשה בחיינו או בספרותנו, כי דרור אחת תוכל להביא לנו את האביב, את\n  התחיה!", "גורדון בתור עורך אין לו צורה ידועה\n  וקבועה.", "הננו רואים, כי הוא מתאמץ ללכת\n  בשביל-הזהב, להתרומם מעל סכסוכי המפלגות; \n  אך על-פי-רוב לא יצלח דבר זה בידו, כי בהיותו מטבעו נוח להתפעלות\n  ולהתרגשות, יטה לפעמים הצדה ומראה פנים מסבירות לכאן או לכאן.", "מיום שהיה יל\"ג לעורך \"המליץ\"\n  היה גם ל\"לאומי וציוני\", ויטיף במאמריו הראשיים לתחיית העם ולתחיית\n  הארץ.", "הנני מאמין, כי כל מה שכתב במקצוע\n  זה יצא מקירות-לבבו, כי מה נקל להאמין, שגם גורדון היה מתלהב מהפיוט שברעיון\n  היישוב.", "אמנם, הוא היה מתלהב, לכן גם\n  מצטנן.", "הוא כותב מאמר לשם היישוב בציון,\n  או לשם הרעיון הלאומי, ולבו נוקפו, שמא עשה שלא כהוגן, כי הוא נוהה עוד אחרי\n  אידיאליו הראשונים, כלומר, לא אידיאליו עצמו, כי אידיאלים מיוחדים לא היו לו,\n  רק אותם שקיבל מ\"המשכילים הראשונים\".", "הוא היה נוהה אחרי האידיאלים שהביע בשיריו: \"הקיצה עמי\"\n  ו\"דרך בת עמי\".", "איך שיהיה,\n  הוא לא הגיה על רעיון הישוב והרעיון הלאומי אף קו אור אחד, לא העשיר את אוצרם אף\n  בגרעין חדש אחד.", "קרבנו על מזבחם היה רק\n  מעט \"קמחא טחינא\".", "מכל\n  המאמרים והמכתבים הפרטיים, שכתב גורדון בענין תחיית האומה ותחיית הארץ, הננו\n  רואים ברור, כי היה תמיד מרפרף עליו ומעולם לא ירד לעומקו.", "ומפני שהיו לו בדבר זה מושגים בלתי ברורים\n  והשקפה שטחית מאוד, לכן היה ירא ומפחד, כי יש בכוח כל מקרה-עובר, עיכוב-חולף\n  ומעצור-רגע להרוס ולקעקע את כל בירת הישוב עד היסוד, ולהפך, היה שמח ומתפעל מכל\n  שינוי קל לטובה, שהיה בא בישוב זה.", "וכמה\n  ילדות ותמימות יש במחשבתו, שהביע אותה בכמה מקומות ובצורות שונות, כי יש לחשוש,\n  שמא כל עמלנו לבסס ולבצר את הישוב בארץ-ישראל גורם רק רעה ואסון לעמנו, יען כי\n  בהתרחב הישוב בארץ אבותינו תגבר שם יד הרבנית מבריסק[xvi]) והכנופיא שלה!", "וכדי להראות, כי כוחו של יל\"ג לא היה\n  גדול בבירור רעיון הישוב, בניתוחו לחלקיו, בהארת ערכו ההיסטורי או המדיני,\n  הכלכלי או התרבותי, ורק בזה הראה גבורתו, בהכבירו מליצות נשגבות, פרזות\n  איומות, על עניינים פשוטים ובהירים שב\"יישוב\", ובבואו \"בעב\n  הענן\" במקום שהמספרים והמעשים מדברים לעצמם – הנני לתת פה דוגמאות\n  אחדות ממאמריו הראשיים.", "גורדון רוצה לתת\n  לקוראיו מושג כללי מהקולוניות, אשר נוסדו באה\"ק,  והנה טרם אשר יפרוט את שמותם ואיזהו מקומן על\n  מפת א\"י, זמן היוסדן, שטח אדמתן, מספר יושביהן, וכדומה, הוא מתחיל\n  במליצות אלה: \"הנה עב קטנה ככף איש עולה ותהלך על כנפי רוח, והנה עוד שבע\n  עבים דקות ושדופות קדים צומחות אחריה; \n  אלה מרחוק יבואו ואלה מצפון ומים, ועד כה וכה והשמים התקדרו עבים ויהי\n  גשם גדול והרוה את הארץ והולידה והצמיחה.", "היש לעב אב ומטר שמים מי ילדו?", "אך יעלה מן הארץ ויהי הענן והחושך וכי יגרע נטפי מימיו והיו המים\n  התחתונים למים עליונים ויבואו כגשם לנו, והוא יפקוד את הארץ וישוקקה וכל נחלה\n  נלאה הוא יכונן.", "אד עלה מן הארץ – איד\n  נכון לצלענו;  סופות בנגב אתו, מארבע\n  רוחות שמים התחולל הרוח ויהי סער גדול ותחשך לנו הארץ.", "וארו עם ענני שמיא כבני אנש אתין,\n  הולכים דחופים ומבוהלים ומגמת פניהם קדימה.", "מי המה כעב תעופינה וכעננים יעלו...\" – ובסגנון זה הוא הולך וקושר\n  פסוקים מקוטעים וגם שלמים זה בזה ונועץ תחילתם של אלה בסופם של אלה, עד כי יבוא\n  לעיקר העניין, ואחרי אשר הביא רשימותיהן וספירותיהן של המושבות בא\"י, יגבב\n  עוד הפעם מליצות ופסוקים ככתבם-וכלשונם ממש והוא מסיים בדבריו אלה: \"כל\n  המשפחות העולות והעתידות לעלות אל אדמת ישראל לעבדה ולשמרה, כל האגודות והחברות\n  והיחידים בארצות פזורנו, אשר קמו ואשר יקומו לעזור לבני המשפחות ההן בעבודתם –\n  הם המה העבים הקלים, אשר ראינו בחזון בראשית דברינו;  הם הם \"ענני שמיא\", אשר עמהם כבר\n  אנש אתי.", "ואנחנו תפלה, לבלי יתחוללו\n  רוחות רעות לפזר את העננים;  והיו העבים\n  הקלים לחשרת עבים ואדני עליהם יראה ויניף עלינו גשם נדבות וטל אורות.", "הנה ה' רוכב על עב קל – ומי יודע על מפלשי\n  עב, מפלאות תמים דעים?!\"", "(\"המליץ, גליון 20, שנת 1886, המאמר הראשי: \"עם-ענני\n  שמיא\").", "בשנת תרמ\"ז התלקחה מריבה עזה במושבה\n  \"ראשון לציון\" בין הקולוניסטים והפקיד.", "המחלוקת הביאה לידי שערוריה ומהלומות.", "הידיעות, שבאו אז מא\"י בנדון זה, היו\n  שונות ורחוקות זו מזו.", "והנה גורדון,\n  בתוך עורך \"המליץ\", תחת לשפוך אור על העניין המסובך הזה, שסיבב רעש\n  גדול, מהומה ומבוכה בין החובבים בארץ ובחו\"ל ובין הקולוניסטים והפקידים,\n  כתב מאמר מלא מליצות נפוחות, והא לכם דוגמאות אחדות מהמאמר הזה: \"...כי –\n  שוט לסוס ומתג לחמור ושבט לגו כסילים כאלה (ליהודי פולין וליטא).", "ומה יתן ומה יוסיף לנו אם גם בעדן גן אלהים\n  נהיה, בנאות דשא ירביצונו ועל מי מנוחות ינהלונו, אם חמת לנו כדמות חמת נחש ואם\n  הנחשים השרפים ינשכו את העם ולא יתנו דמי לו.", "האם לא בעדן גן האלהים הטיל הנחש זוהמתו במקור מחצבתו והביא כליה\n  לעולם?!...", "ופחד פחדנו ויאתנו ואשר יגורנו בא לנו!...", "שמענו ויפל לבנו,\n  בראותנו, כי גם הצרות בתקופות האחרונות התכופות והמכות הטריות בין ידינו, אשר\n  עוד לא זרו ולא חבשו – גם הם לא הביאו מרדות בלבנו ולא ילמדו אותנו להיטיב\n  דרכנו.", "אהה, הכי עוד לא מלא צבאנו ולא\n  נרצה עוננו?", "הכי עוד לא לקחנו מיד ה'\n  ככל חטאתנו, עוד לא הוכינו כדי רשעתנו במספר?...", "בהסכמת הנדיב העמד בראש\n  הקולוניא אחד מאחינו... והקולוניסטים זה דרכם כסל למו, כי אם איש מקרב אחיהם\n  כמוהם יקימו להם, ימאנו לענות מפניו וימרו את פיו ולא ישמעו את דבריו לכל אשר יצום...\n  רשפי הקנאה בערה בלב הקולוניסטים גם על הפקיד... זה כתשעה חדשים, ובימים\n  האחרונים נשבה בה רוח רעה ותצא ללהב... ויגזרו על הפקיד... כי יצא הוא ובני ביתו\n  מן הקולוניא... אפס כי גזרת הנדיב עומדת לימין צדקו, כי אחרי אשר הניחו הנדיב על\n  מקומו וענש את יריביו, בלי ספק חקר ודרש ונודע לו היטב, כי צדיק הוא בריבו ולא עולתה\n  בו.", "בין כך ובין כך חרפה שברה לבנו\n  לראות, כי בני קרח החולקים על הכהונה עוד לא מתו, ובני קמצא ובר קמצא עוד לא\n  תמו מקרבנו... התקוה האחת אשר תחינו היא, כי הנדיב רב העליליה הוא גם\n  גדל-העצה וחכם מדיני ובין יבין כי יתומים אומללים, אשר התענו וגדלו כל ימי\n  נעוריהם תחת יד אם חורגת, לא יוכלו לעזוב ברגע קטן את משובותיהם ולהתרפאות פעם\n  אחת מן הנתק אשר בראשם... (\"המליץ\", גליון 83, שנת 1887, המאמר הראשי:\n  \"ראשון לציון – הנה הנם\").", "מהמקומות האחדים, שהבאתי מהמאמר הארוך, הננו\n  רואים את גורדון בצביונו הרוחני כמו-שהוא.", "הוא אוהב את עמו וחרד לטובתו ואושרו בלי-קץ, נפשו קשורה בנפש אחיו באלפי\n  נימים וקשרים נראים ובלתי-נראים, וכל דבר אשר יעשו לא כרוחו וכלבבו, והוא חושש\n  כי סכנה נשקפת להם מדבר זה, כי שמם יחולל בין הגויים או בעצמם יאכלו מפרי\n  מעלליהם, אז אין מעצור לרוחו, ירגז ויקצף, לא יידע גבול ומידה במבטאיו הקשים;  אך בשעת התוכחה אמרות נביאינו ומליצותיהם\n  כל-כך שגורות בפיו, עד כי לא נשמע את דעותיו והשקפותיו הוא.", "הפסוקים הנופלים לתוך פיו שוללים את בינתו\n  והגיונו, והוא נמשך אין-איל אחרי שטפת לשונו וזרם \"ניביו\n  הנאוים\".", "ויש גם שהוא משתמש בלשון\n  פקידי ניקולי הראשון בדברו על עמו, כמו הגידוף הגס: \"ולהתרפאות פעם אחת מן\n  הנתק אשר בראשם\".", "גם פה אנו\n  רואים, כי גורדון נוח להתבטל ולהכנע מפני הדר גאונם של כל נושאי משרה, ונוטה\n  להאמין, כי במקום הרבבות [אצל בעלי-המאה] שם אין גם כל משגה וסלף;  גם פה בדבריו אלה ראה-נראה, כי במקום שדרושה\n  סקירה חדה ונחוץ \"טקט\" ספרותי והבנה ברורה ורחבה, שם לא ימצא גורדון\n  את ידיו ורגליו.", "שירתו של גורדון היתה, על-פי רוב, פרוזית\n  יותר מדי, תחת זה היתה הפרוזה שלו מתקשטת בחרוזים ובלהטי הפיוט של שנות הבינים.", "את חובתו הראשונה בתור עורך ראה גורדון בסלסול\n  השפה ובקישוטה, במאמריו עצמו ובמאמרי סופריו, ופעמים רבות נעשתה אצלו השפה לעיקר\n  והרעיון לטפל.", "וגורדון מבאר באחד\n  ממאמריו הראשיים, מדוע הוא מדקדק כל-כך בתפארת הלשון העברית: \"שמה\"ע\n  העברי הוא גם ספר העשוי להתלמד בו לבני הנעורים את סגנון לשוננו ולמשוך בשבט\n  סופרים, ועל הסופר והמוציא לאור את מכה\"ע להזהר לכתוב עברית כהלכתה, בטהרת\n  הסגנון ובדקדוק הלשון.", "כי אם יחטא הסופר\n  בשפתו ויהיו דבריו מבולבלים ומגומגמים אשר לא כרוח הלשון והטעם הטוב, הרי הוא\n  חוטא ומחטיא את הרבים, כי יבואו התלמידים הבאים אחריו וישתו את מימיו הרעים, ושבשתא\n  כיון דעל על\" (\"המליץ\", שנת 1887, עמ' 1529).", "טהרת הסגנון!", "רגילים אנחנו לחשוב, כי פירושה של \"טהרת הסגנון\" הוא – סגנון\n  מאוחד, מוצק, טהור ונקי מתערובת זרה.", "כמדומה לי, כי סגנון כזה בודאי לא היה לגורדון.", "סגנונו העברי ב\"המליץ\" היה תמיד\n  מעורב בסגנון הארמי, ושניהם משמשים במאמריו ובעלוניו בערבוביה.", "סגנונו, מלבד שלא היה טהור, לא היה מעולם גם\n  מאוחד;  מבטאיו, מליצותיו, ניביו ופתגמיו\n  היו מדובקים דבק מלאכותי ומקום התפירה היה תמיד ניכר.", "נפלא הוא הדבר, כי גורדון בתור עורך\n  \"המליץ\", שהקפיד מאוד בדקדוק לשונו ובתפארת מליצתו, למען יתלמדו\n  הנערים לכתוב עברית נאה ומהודרה, – גורדון זה לא הקפיד כלל מלנבל את עטו באותו\n  \"המליץ\" עצמו באופן מגונה מאוד.", "למשל, ב\"הצלוחית של פלייטון\", ב\"המליץ\", שנת 1887,\n  גליון 76, יספר גורדון, כי \"יש זונות שונות בעולם, יש זונות צנועות ויש\n  זונות חצופות\";  והוא הולןך ומבאר\n  את ההבדל שביניהן באריכות לשון וב\"טבעיות\" מכוערה, שאין היא צריכה\n  להתבייש גם מפני לשון הסופרים ה\"טבעיים\" הלועזים.", "ובכלל לא היה גורדון מקפיד לדבר דוקא\n  בלשון-נקיה, ואם היה אחד מסופריו מנבל את עטו, היה רגיל להוסיף בין השיטין\n  \"תבלין\" משלו, כידוע לאנשים, שעבדו אתו בבית מערכת \"המליץ\".גורדון\n  העורך אהב לכתוב את כל מאמריו בלשון מקושטה ומסולסלה, ויאהב את הסופרים-העוזרים\n  היודעים להשתמש ב\"תפארת המליצה\" העברית גם במקום שהוא למותר\n  לגמרי.", "אך מעולם לא הקפיד לא\n  במאמריו-הוא ולא במאמרי סופריו, כי ידברו בלשון מדויקה ומכוונה אל\n  הרעיון.", "והנני להביא דוגמאות אחדות\n  ממאמרי יל\"ג ב\"המליץ\", למען הראות, עד כמה לא היה מדייק בלשונו\n  ולא היה נזהר במבטאיו.", "הוא רוצה\n  לאמור על אחד הרבנים, כי מבני עליה הוא, ויאמר: \"הרב הזה הוא מבכורות רבנינו\n  ומחלביהן\".", "הוא רוצה לאמור, כי\n  המחבר כתב הערה בשולי הגליון, ויאמר: \"פנה לו מקום בספרו בהערה בשולי\n  היריעה תחת כרכב המזבח אל שפך הדשן\" (\"המליץ\", שנת 1886,\n  גליון 17, בהמאמר הראשי: \"מי ירפא לך\").", "הוא רוצה לאמור, כי שי\"ר הרחיב את דבריו\n  בספרו \"ערך מלין\", ויאמר: \"ספר ערך מלין של הר' שי\"ר\n  ז\"ל אשר הרחיב מקום אהלו ויריעות משכנותיו הטה עד אין קץ\"\n  (\"המליץ\", שנת 1887, עמ' 319).", "ברצותו להגיד כי הסופר ראדנר יודע לכתוב עברית, יאמר: \"מצד סגנון\n  הלשון אין להכחיש, כי זרוע המעתיק מושלה לו בשפת עבר ותשב באיתן קסתו\"\n  (\"המליץ\", שנת 1886, צד 284).", "ואילו חפצתי, הייתי יכול להרבות בדוגמאות כאלה לאין מספר.", "וסגנון עברי כזה רצה גורדון ללמד מעל עמודי\n  \"המליץ\" לנערי בני ישראל.", "יחסו של גורדון אל הספרות העברית היה על-פי\n  רוב כיחסו של בן יחיד, אוהב ואהוב, אל אמו הזקנה והחולה, אשר לא יאמין עוד\n  בחייה.", "הוא בעצמו מביא כל קרבן ועושה כל\n  דבר להציל את שארית חייה ולהקימה על רגליה, אך בסתר-נפשו הוא מסופק מאד, אם כל\n  זה יועיל.", "ביחסו זה יש גם מעין התיחסותו\n  של רב-חובל אל ספינתו הנטרפת בים.", "אין\n  רב-החובל מאמין בהצלתה של אניתו, אשר הופקד עליה;  הוא רואה בעיניו, כי גלי הים העזים יבלעוה\n  ויורידוה לתהום רבה, אך אין הוא זז ממקום הסכנה, לא יחיש מפלט לו.", "הכל נמלטים על נפשם, ורק הוא, רב-החובל, יורד\n  מצולה יחד עם האניה, אשר לה הקדיש רוב שנותיו וכל כוחותיו וכשרונותיו.", "וכל זמן שיש צל של תקוה להצלה פורתא יחגור את\n  שארית כוחותיו ללחום עם המים הזידונים.", "יל\"ג היה מזהיר את בעלי הכשרונות\n  הצעירים, אשר חשקה נפשם לעבוד בספרות העברית, כי יבחרו להם עבודה אחרת, תהיה מה\n  שתהיה, למחיתם, ולא יסמכו על ספרותנו התלויה בנס.", "העבודה בספרות העברית צריכה להיות, לפי דעת\n  יל\"ג, עבודת-נדבה, עבודת-הקודש, מבלי צפות לשכר.", "במכתבו לנחום סוקולוב הוא כותב: \"ירא\n  אנכי אותו (דוד פרישמן) פן ירום לבו בנצר עטו ומעשי-ידיו ועשה את עט הסופרים לו\n  למטה לחם והוא משענת קנה רצוץ, ובהשענו עליו ירוץ ובא בכפו ונקבה, והיתה\n  חס-ושלום אחריתו, כאחרית כל סופרי ישראל אוררי יומם, (אגרות יל\"ג,\n  ח\"ב, עמ'128).", "זו היתה לו בכיה לדורות.", "במכתביו וגם בשיריו לא חדל גורדון להתאונן\n  ולבכות על גורלו של הסופר העברי, וביחוד על דלותו החמרית.", "באחד משיריו, אשר כתב בשנות חייו האחרונות,\n  מתאונן המשורר על כי:\n  בעמים איש מושך בעט סופר\n  הון ביתו לאלפים ולרבאות סופר;\n  ובישראל איש סופר מושך השבט\n  כל ימיו הוא יעבור תחת השבט.", "(\"הכל תלוי במזל\")\n  וכן:\n  לא בן-בית בסוד אלוה הנני,\n  אשר טרם אקרא אליו יענני, \n  ובכח עת אחפוץ אבוא אל הקודש, \n  כי אם כעני שאיננו בטוח\n  אם הפתח לפניו סגור או פתוח\n  בבואו לבקש פרוטה ביום ראש-חודש.", "(\"אחפש רוחי\")\n  כמה אמת מרה בווידויו הפנימי הזה!", "את השקפתו העצובה, המלאה יאוש לאומי, על\n  ספרותנו הביע יל\"ג בחרוזיו הנפלאים האלה:\n  כי מה כל עמנו ומה ספרותו?", "חלל גדול, ענק שוכב למעצבה;\n  כל הארץ כולה מקום קבורתו,\n  וספריו – הכתובת על המצבה!!", "(\"לנשמת עושה השחר\")\n   \n  \n \n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n[i]) \"ראשית למודים\" – ספרו\nשל ברוך לינדא (1849-1759(\nבמדעי-הטבע, זכה לתפוצה רבה בתקופת-ההשכלה.", "[ii]) זק\"ן – קפלן זאב (1887-1826), ממשוררי-ההשכלה, ריע-נעוריו\nומחותנו של יל\"ג.", "[iii]) האד\"ם – אד\"ם הכוהן – אברהם דוב מיכיילושקר\n(1878-1794), כינויים של אברהם דב לבנזון, ממשוררי-ההשכלה, אביו של מיכ\"ל.", "[iv]) בן-זאב יהודה-ליב (1811-1764) – בלשן ומדקדק עברי, מאבות ההשכלה\nהברלינית.", "[v]) ווייסברג יעקב-יצחק – מידידיו הקרובים של יל\"ג, הוציא את\nאגרותיו בשני כרכים וכן ביוגראפיה של המשורר.", "[vi]) הבבות – ג' המסכתות: בבא קמא, בבא מציעא, בבא בתרא.", "[vii]) אגרות יל\"ג, עמ' 82.", "[viii]) שם, דף 89.", "[ix]) שם, דף 139.", "[x])\nקיביה ז'ורז'\n(1769–1823) – ביולוג ופאליאונטולוג צרפתי.", "[xi]) מילר מכס (1900-1823) – מזרחן ובלשן גרמני-אנגלי, פרופסור\nלבלשנות-משווה באכספורד.", "[xii])  בן-יפת – אירופי\nלא-יהודי.", "[xiii]) אגרות יל\"ג, ח\"א, דף 102.", "[xiv]) הפליטון \"תנובות שדי\" ב\"המליץ\", גליון 133,\nשנת 1887.", "[xv]) ה\"ארז\" – צדרבוים אלכסנדר (1893–1816), עתונאי עברי,\nהעורך והמו\"ל של \"המליץ\", \"יידישס פולקסבלאט\", \"וסטניק\nרוסקיך יבריאב\" (מודיע היהודים הרוסיים) ועוד.", "[xvi]) הרבנית מבריסק – אשתו\nהשנייה של הרב יהושע-ליב דיקין, מראשי \"היישוב בישן\" בירושלים, – שרה\nלבית ראטנר.", "עמדה בראש המלחמה נגד\n\"היישוב החדש\" וההתיישבות הציונית."]}