{"name": "BY - חיים ארלוזורוב - 019", "year": 1925, "raw_sents": ["להערכת העלייה הרביעית / חיים ארלוזורוב\n\n\n\n\n\n\n\n\nלהערכת העלייה הרביעית\n\nחיים ארלוזורוב\n\n\n\n\n\n\n \n  \n   \n  בשנה וחצי האחרונים נשתנתה דמותו הכלכלית של\n  הישוב העברי בארץ בשתי דרכים: ע\"י הנסיונות הראשונים להקמת חרושת מודרנית,\n  וע\"י \"עלית המעמד הבינוני\", זו שרגילים לקרוא לה: \"העליה\n  הרביעית\".", "אין לחשוב ששני\n  החזיונות האלה הם אידנטיים; נושאיהם – שדרות חברותיות שונות.", "כל אחד מהם מתבטא בהופעות כלכליות\n  שונות; פעולותיהם והשפעותיהם על הישוב אינן מסוג אחד, ובמידה ידועה גם סותרות זו\n  את זו.", "כל אחד מהם זקוק איפוא\n  לבירור מיוחד.", "רק דבר אחד משותף גם לעליה הרביעית וגם\n  ל\"יזמה\" בחרושת, וזה הויכוח שהתעורר בנוגע לשתיהן ושהיה בו עד עכשיו הרבה\n  יותר שאלות אידיאולוגיה מאשר שאלות של מציאות.", "להערכת המצב הקיים בשעה זו בתוך הישוב, להבנת ההתפתחות\n  העתידה וגם לקביעת הדרך לפוליטיקה הישובית הציונית בעתיד – תהיה איפוא תועלת\n  מיוחדת אם ננסה לנתח את מהות העליה הזאת, נתוח המתבסס על עובדות יותר מאשר על\n  משאלות-חלום ודמיונות.", "את פרצופה החיצוני של העליה הרביעית, גם את\n  השפעותיה ואת פעולותיה החיצוניות – יודע כל אחד ואחד בארץ ישראל.", "עליה זו היא שהעלתה את מספרהמהגרים\n  היהודים בארץ, מבחינת הכניסה החדשית, לגובה שלא שערנו כמעט קודם – וכל זה –\n  בכוחות עצמה ומתוחך דחיפה עצמית, בלי עזרה ואפוטרופסות מצד ההסתדרות הציונית;\n  היא היא שע\"י עצם קיומה הביאה את תנועת הבנין למהלך המהיר והסירה ע\"י\n  כך את המעצורים משוק העבודה למשך הרבה חדשים, בחורף ובקיץ; היא היא שבעקבותיה\n  הורגשה הקפיצה הניכרת של מחירי צרכי-החיים, הדירות וערכי הקרקעות בערים; היא היא\n  שהביאה את החסידים היבלוניים לעמק, בתורת שכנים לקומוניסטים כופרים בעיקר; היא\n  שנעצה במרכזים המסחריים את דגליה החדשים בעינינו: את השלטים לסוכנויות-קרקע, את\n  חלונות-הראוה הגדולים עם שטרות-הכסף התלויים בהם בשלל-צבעיהם; היא שהפכה את מחזה\n  הרחובות בתוך קהילות הישוב החדש והקימה קומות על גבי קומות בבתים.", "בפרומנדה הרגילה, ביום שבת – היא היא\n  שהסיגה אחרונית את הפרובינציאליות הארץ-ישראלית, שהתישנה במקצת, והכניסה את הברק\n  של האפנה הורשאית האחרונה; במחזה יום-החול – היא היא שהבליטה, על יד פועל-הבנין\n  בחולצה והפקיד הצנוע ולהקת-התלמידים, את דמותו של היהודי בעל-הזקן ומקל בידו –\n  שכבר הספקנו כמעט לשכחו כאן – המסתובב שעות רצופות ברחובות בחפושי עסקים כדי\n  \"לעשות חיים\"; היא שהביאה במקום דכוי-הנפש, שהלך והשתרש יותר ויותר\n  בישוב העברי, רוח של התעוררות ואופטימיות בלתי-מוגבלת, שאינה דואגת ליסודות.", "היא נתנה למרכסיסטים האדוקים שלנו\n  לנשום לרוחה ולישון במנוחה, מכיון ש\"השתלשלות המאורעות הטבעית\" – שלה\n  נשאו את נפשם, היתה מעכשיו בעיניהם כדבר ודאי.", "ואחרון אחרון – היא היא שיצרה לרעיונות \"המהלך\n  החדש\", זה הדוגל בשם \"משק האיש הקטן בן המון-העם\" – דבר מה דומה\n  לגוף והוסיפה להם ע\"י כך כוחות ורוח-חיים.", "אם עוד לפני שמונה-עשר חודש אפשר היה להגיד לגבי הסיסמאות\n  האלה של עסקנים ציונים ידועים בשנוי קל את הפתגם הצרפתי: \"הטחנה אינה\n  עדיין, אבל הרוח ישנה כבר\" – הרי עכשיו יש כבר דבר-מה דומה לטענה קטנה\n  בשביל הרוח הזאת.", "ועל כן הרוח\n  מתנפחת לאין שעור ושריקותיה נשמעות מסביב לאולמי הקונגרס הציוני המתקרב.", "כל זאת – העליה הרביעית, פרצופה\n  החיצוני, השפעותיה ופעולותיה החיצוניות.", "אולם הכרח לנו שנרחיק להביט אל מעבר לרגע\n  הנוכחי, שננסה לראות את העליה הרביעית ואת השפעותיה מבפנים.", "צריך לשאול: מהו משקלה הכלכלי-לאומי\n  והחברותי?", "מהו ערכה הישובי, כשמודדים אותו במידת התפקידים הלאומיים, הכלכליים\n  והמדיניים, העומדים לפני הישוב העברי בא\"י?", "אפשר מאד שתוצאות חקירה כזאת לא\n  יעוררו חיבה בלב אלה המשחקים היום באש של עממיות נוחה.", "אולם זה לא יגרום לנו שנשכח, לנוכח זרם\n  השעה, מה קנה-המידה  שיש למדוד בו\n  את עבודת-הבנין שלנו בארץ, מבחינת מטרותיה הלאומיות.", "אפשר מאוד שהקונגרס הבא, בעטיה של אותה תערובת העשויה דמיון\n  ומחשבת-רתת בדבר \"יצירת רוב\" – יבטל מתוך לעג של נצחון מדומה כל קול\n  של דאגה, יסחף ע\"י האילוזיות ויתן להן להשפיע על החלטותיו.", "כאן סיבה נוספת לנו שנשתדל לראות את\n  הדברים כמו שהם.", "אמנם צודקים בודאי אלה המזהירים ואומרים,\n  שאסור להסיק מסקנות מוחלטות מתוך נסיון של שמונה-עשר חודש.", "שיטה מדעית שתאמר להשען על חומר כזה –\n  ודאי שתהא רעועה למדי.", "אולם אין\n  אנו עוסקים כאן כלל בנסוחם של חוקים מדעיים, או בבסוס תורות לסוציאולוגיה וכלכלה.", "אפילו הדיוק המטמטי של המספרים אינו\n  מכריע כאן.", "מכריע כאן בירורן של\n  דרכי התפתחות ידועות, שהספיקו להסתמן די והותר אפילו במשך הזמן הזה.", "מצד שני: בהשואה אל גודל המספרים הבאים\n  עד עכשיו בכלל בחשבון העליה וההתישבות העברית בארץ – יש לייחס לאותן עשרות\n  האלפים הנוספים ערך יוצא מגדר הרגיל, והוא המכריח אותנו ומאפשר לנו להסיק כאן\n  מסקנות פוליטיות-ישוביות.", "שלישית:\n  ההסתדרות הציונית והקונגרס וההנהלה לא ירצו ולא יוכלו לחכות בקביעת המהלך\n  לפוליטיקה הישובית שלנו עד הזמן שאפשר יהיה לקבוע דעה מדעית מחלטת ומדויקת.", "אין אנו פטורים איפוא מלתת הערכה\n  כל-שהיא להתפתחות האמורה על יסוד העובדות הנמצאות כרגע בידינו.", "צודקים בודאי גם אלה הטוענים, שהעליה הרביעית\n  אינה מהווה כלל חטיבה אחת ומאוחדת; ושעל כן אי אפשר להעריך אותה כחטיבה אחת\n  ומאוחדת.", "העליה הרביעית אינה באמת\n  יחידה מחלטת כזאת, כשם ששום חזיון חברתי או כלכלי אחר, אם הוא מורכב פחות או\n  יותר, אינו יוצר חטיבה אחת בת אופי וגון אחד.", "ואמנם רק במובן זה אפשר לדבר גם על העליה הרביעית בתורת\n  כשכזו ולנסות אליה נתוח הגיוני.", "יש\n  קבוצים שלמים בתוך העליה הרביעית, עלית \"האיש הקטן\", הבאים ארצה\n  בכוונה ברורה לעבור באופן ישר לעבודה, אולי גם לחקלאות ולעבודת ידים בחקלאות.", "בואם ברוך לנו והם יהיו – תהיינה\n  השקפותיהם הפוליטיות איזו שהן – חברים לנו לעבודה ולבנין.", "יש אולי לשאול מתוך דאגה אם הם יצליחו\n  ללכת בדרך הקשה מאין כמוה, שבה הולך ומסתגל הפועל העברי לתנאי העבודה והחיים\n  בא\"י.", "אבל השאלה הזאת רק\n  תובעת מאתנו פעולה ועזרה להצלחתם.", "יש קבוצים אחרים בתוך העליה הזאת הבאים לארץ\n  ברכוש מצומצם ובלוית משפחות גדולות, בעלי-הון בלי הון, האוכלים ומכלים את רכושם\n  הדל במשך החדשים הראשונים ונאלצים אחר כך, אולי בעל כרחם ובניגוד לתכניתם,\n  להצטרף אל צבור-העובדים בארץ – וגם בנוגע לאלה אין חלוקי דעות שהם זקוקים\n  וראויים לעזרה ולטפול מתמיד מצדנו.", "אם יש בכוחו של המרכז החקלאי שלנו, או בכוחה של הקרן הקיימת או מוסד\n  לאומי-צבורי אחר, להקל עליהם את גורלם ואת ההסתגלות בתנאי התיישבותנו, – נחטא\n  חטא גדול אם נתרשל במלוי התפקידים האלה.", "אך לא הקבוץ הראשון ולא השני הם עיקרה של\n  העליה הרביעית.", "לא ממוצא זה הוא\n  הטפוס החברותי והכלכלי המציין את דמותה והמטביע את חותמו עליה, לא זה ולא זה קובע\n  את נטיות-ההתפתחות הקשורות בהכרח בעליה הזאת.", "מי שמסתכל יום-יום ושעה-שעה במנהגים החברתיים ובתכניות\n  המשקיות של המון העליה הרביעית, ומתעניין במשאלות-לבם ובהנחותיהם הכלכליות –\n  קונה לו מבחינה זו ידיעה ברורה ומחלטת.", "צריך לציין בתורת עובדה ראשונה שהטפוס החברתי,\n  שהוא נושא העליה הזאת, קשור באופן בלתי-אמצעי בתחום העיר ונמשך אל משלח-יד\n  וצורות-קיום עירוניים.", "מספרים\n  ועובדות יוכיחו, שהנטיה הזאת לעיר, המתגלית בעליה של השנים האחרונות, קבלה אצלנו\n  צורה מבהילה.", "עם גמר המלחמה, ינואר 1919, קובע חשבון\n  ההנהלה-הצבאית האנגלית את מספר היהודים בכל ארץ-ישראל ל-65,000 בערך, שמהם נמצאו\n  בערים כ-55,000 נפשות.", "בינואר של\n  השנה הזאת, 1925, מגיע – עפ\"י חשבונו של ד\"ר רופין – מספר היהודים\n  בא\"י ל-108,000 בערך, מהם בערים 91,500 תושבים.", "מהגדול הכללי של 43,000 איש יש איפוא לרשום 36,000, כלומר\n  שמונים אחוז, בחשבון רבוי התושבים בערים, ואשר לשנה וחצי האחרונות ביחוד, הרי\n  חושבים את גידול ישובנו בין אוקטובר שנת 1922 ובין ינואר 1925 ל-24,000 נפש.", "מאלה מתרכזים בערים 18,600, או 77,5\n  אחוז.", "כדי לברר כמה מוגזמת ובלתי-נורמלית היא\n  התפתחות זו – אין צורך כלל שנטריח את עצמנו בהשואות רחבות בדבר יחסי-כוחות בין\n  העיר והכפר בארצות אחרות.", "ולא עוד\n  אלא שהפרופורציה הזאת מבטאת כאן תנאים ומצבים שונים לגמרי.", "לעומת הישוב הכפרי המתמעט בגרמניה או\n  בארצות הברית – עומד אקויולנט פרודוקטיבי בחרושת הפורחת והמתרחבת.", "בארץ-ישראל אין ביכלתו של איזה כבשן\n  בודד בבית-חרושת קטן לכפר על יחס המספרים המדאיג.", "אם נשוה אגב נתוח סטטי את השנה הנוכחית אל\n  השנה האחרונה שלפני המלחמה, – נראה שהמצב לא השתנה לכאורה בנדון זה.", "גם ב-1913 וגם ב-1925 נחשבו כשמונים\n  וששה אחוזים מבין יהודי א\"י כתושבי ערים, ורק קרוב לארבעה עשר אחוז בתורת\n  תושבי-כפר.", "אולם הנתוח הסטטי אינו\n  מספיק בשום אופן.", "בין 1913 ו-1925\n  הרי חלה המלחמה, ובעקבותיה: חרבן הישוב הישן בערים, התנוונות הערים הקדושות של\n  החלוקה, ירידת העיר היהודית – ע\"י מחלות ותמותה, ע\"י יציאה וגרושים –\n  כמעט עד לחצי המספרים שבזמן השלום.", "בכדי ל\"שמור\" על יחס-הכוחות ששרר לפני המלחמה – צריך היה איפוא\n  לחדש אותו, למלאות את כל הפרצים שנתהוו לרגלי המאורעות המיוחדים האלה.", "מתברר איפוא כי העליה שטפה במשך הזמן\n  הזה לתוך המחוזים העירוניים לפי אחוז גדול הרבה יותר מן הפרופורציה הנראית לעין.", "אגב ניתוח דינמי, מבחינת יחס הכוחות בין העיר\n  והכפר בתוך הישוב העברי, מתבלט באמת עם העליה הרביעית פרוצס של שנויים מתמידים\n  ומתקדמים לרעת היסוד הכפרי.", "כשנשקיף\n  מנקודת-מבט זו על השנים מימי הכבוש האנגלי – נוכל לציין את התנועה הזאת בנקודות\n  הבאות: עם גמר המלחמה היה אחוז התושבים הכפריים בתוך ישובנו כ-15,4 חא' בערך.", "אחרי כן באה עלית-החלוצים\n  והתיישבות-העמק, ומידת התושבים מחוץ לערים עולה עד 18,1 אח', המדרגה הגבוהה\n  ביותר שהגענו אליה במשך עבודתנו הישובית עד היום.", "מכאן מתחילה התפתחותו של זרם העליה הרביעית, והקו – שרק\n  התחיל עולה – שב תיכף ומיד באופן ניכר אחורנית.", "ההתיישבות החקלאית משותקת מפאת חוסר האמצעים.", "אחוז התושבים החקלאים נסוג אחור ב-1924\n  עד 15,4 אח', בראשון למאי 1925 אי אפשר לקבוע אותו ליותר מאשר 14,4 אח'.", "הנסיגה לאחור נמשכת והולכת.", "והנה ע\"י התפתחות זו נקבע  הערך הכלכלי-הלאומי, שהישוב היהודי\n  מבליט כנגד הסביבה הכלכלית הבלתי-יהודית המקיפה אותו בארץ.", "ע\"י כך נוצר יחס מסורס מבהיל בין\n  הכוחות.", "אם מספרם של היהודים בארץ\n  מגיע לפי שעה, נאמר, ל-15,5 אח' של כלל התושבים, כנגד 84,5 אח' תושבים ערביים, –\n  הרי בקרב הישוב החקלאי עומדים 3,6 אח' יהודים מול 96,4 אח' חקלאים ערבים.", "בתוך כלל תושבי הארץ קובעים החקלאים\n  היהודים רק 2,5 אח'.", "פירוש הדבר,\n  בצורה אחרת, כי בשעה שהיום נמצא בארץ יהודי אחד מול 5,4 ערבים – עומדים 27,5\n  אכרים ערביים מול אכר יהודי אחד.", "בכלל\n  תושבי הארץ עומד אכר יהודי אחד מול 41,5 תושבים.", "זהו המצב שהגענו אליו – גם לאחר שהפוליטיקה\n  הישובית הציונית היתה מכוונת בכל כוחותיה לצד החקלאות, ובזמן שרכזה את החלק החשוב\n  ביותר של אמצעיה בחזית העקרית הזאת.", "הנוכל לשער מה שיקרה, אם הפוליטיקה הישובית שלנו תשנה את כוונה בהתאם\n  לעליה הרביעית ותביעותיה?", "וכי אין דבר זה אומר כי אנו עלולים לחזור עוד הפעם אל\n  המבנה הכלכלי הישן הידוע לנו מכל ארץ בתפוצות ישראל, וכי תחת להעמיד את הפירמידה\n  החברותית שלנו על בסיסה – נעמידה על חודה הצר, אשר כל רוח מצויה וכל מגע אצבע\n  קטנה יהפוכה על פניה!", "כיצד אפשר לתאר לעצמנו כי נבנה על הבסיס הזה \"בית\n  לאומי\"\", נושא את עצמו, קהליה עברית?", "וכי אנו אומרים לבנות את \"הקומנולס\"\n  הזה על-פי הדוגמא השגורה של ברית-ערים?", "האם אנו עוסקים כאן ביצירת הנזה חדשה של\n  חנונים בארצות-המזרח?", "ונשאר עוד שאלה – כדי להאיר לנו ביתר בהירות\n  את הטנדנציה להתפתחות הכלכלית והחברתית הקשורה בעליה הזאת, הזורמת למרכזים\n  העירוניים: – מה איפוא גורלה של עליה זו בתוך הערים?", "לשם ברור אנליטי של שאלה זו נחוץ להתבונן\n  ביחוד להתפתחות הענינים בתל-אביב.", "מבחינת העליה הרביעית, הרי אין ת\"א סתם עיר בין הערים.", "ת\"א ספגה לתוכה משנת 1922 עד שנת\n  1924 12000 תושבים חדשים ממספר העולים הכללי המגיע ל-24000 נפש.", "מעלית השניה האחרונה נכנסו כסדר שני\n  שלישים מהמספר הכללי לבית הקבול של ת\"א זאת.", "זוהי איפוא עיר המבצר לעליה הרביעית.", "בראשית השנה היהודית הנוכחית נתגלתה, מתוך\n  ספירת המקצועות שנעשתה ע\"י העיריה של \"העיר העברית הראשונה\",\n  התמונה הבאה של המבנה הפנימי: בקרב 22000 תושבים בערך נמצאים, עפ\"י הספירה,\n  1627 בעלי מקצוע העומדים ברשות עצמם, חוץ מהפועלים העסוקים ביחוד בבנין ושמספרם\n  הגיע אז ל-3500-3000 בערך.", "1727\n  היחידות המשקיות האלה מתחלקות בין ענפי העבודה באופן כזה: 688 יחידות-מסחר, 580\n  יחידות-מלאכה, 119 יחידות-תעשיה, 153 בעלי אומנויות חפשיות, 87 מוסדות משרדיים.", "אם נצייר לנו את מבנה-המקצועות הזה\n  בדיאגרמה – יתברר שכמעט חצי העמוד המצויר צבוע בצבע המסחר.", "ביתר דיוק: 42,5 של היחידות המשקיות\n  האלה הן מסחריות; 35,4 אח' בעלי-מלאכה; 7,4 אח' – תעשיה; 14,7 – אומנויות חפשיות\n  ומוסדות.", "תמונה זו מראה למדי\n  אליזו מדרגה של מעמסה וצפיפות הגיעו כאן ענפי המסחר והמלאכה.", "אמנם ישנן גם בארצות אחרות ערים, אשר\n  לרגלי מקומן הגיאוגרפי המיוחד ולרגלי התפתחות מסורת היסטורית או גורמים דומים\n  אחרים – נהפכו לערי מסחר.", "אלה הן\n  ערי-הנמל הגדולות, מרכזי-המסחר אשר במחוזות החרושת הכבדה, או שווקים מרכזיים\n  במחוזות-תוצרת מיוחדות.", "ברם אין\n  צורך בהסברה יתרה כדי להבליט את ההבדל שבין ליברפול או רוטרדם ובין ת\"א.", "זהו אותו ההבדל עצמו שישנו בין ליברפול\n  ופינסק, או בין רוטרדם וקליש.", "ולא\n  עוד אלא שמבנה פנימי כזה שישנו בת\"א, על כל הפעלותיו הכלכליות והחברתיות\n  ועל כל אופיו וחותמו המיוחד של מסחר פרוט ומלאכה-ננסית – אנו מוצאים רק בערים\n  ובעיירות של תחום-המושב היהודי ברוסיה.", "אולם גם כאן תובלטנה בבהירות יתרה\n  נטיות-ההתפתחות בעליה הרביעית רק ע\"י הארה דינמית.", "אם התקיימו, כאמור, בת\"א בסתיו של\n  השנה שעברה 688 יחידות מסחריות, הרי דבר זה אומר שלגבי 31 תושב, או – בצרוף רחב\n  של הקונים מהמושבות הסמוכות – לגבי 43 תושבים נמצאה יחידה מסחרית אחת.", "ובאופן אחר: משש עד תשע משפחות פרנסו\n  מוסד אחד לחלוקת תוצרת.", "עוד באביב\n  של השנה שעברה, ניסן תרפ\"ד, מראה ספירת המקצועות בת\"א סכום של 501\n  יחידות מסחריות בקרב 19000 תושבים; עוד לפני שנה נמצא איפוא מוסד אחד לגבי\n  ארבעים עד ששים תושבים.", "היום עלה\n  בודאי מספר היחידות המסחריות לכה\"פ ל-950 בערך.", "ע\"י כך עולה לכל 34-28 תושבים או לכל 8-5 משפחות בית-מסחר\n  אחד.", "במצב דומה לזה הם גם תנאי המלאכה.", "במשך חצי השנה, מאביב עד סתיו 1924,\n  גדל מספר יחידות המלאכה מ-320 ל-580.", "באביב עלה בעל-מלאכה אחד לכל 59 תושבים בת\"א, ובסתיו עלה כבר\n  בעל-מלאכה אחד לכל 38 תושבים.", "במנין\n  זה תופסות את השורה הראשונה 94 סנדלריות, 84 חיטים ותופרות, 75 נגריות, 102\n  מסעדות ומלונים.", "ענף-הסנדלרות,\n  למשל, מראה כי באביב של השנה שעברה היו בת\"א 61, בסתיו 94 סנדלרים.", "חוץ מזה עבדו בתל-אביב במשך הזמן האמור\n  שש מעבדות מיכניות, השייכות לענף-תוצרת זה (ומספר פועליהן 54) – וכל אלה כדי\n  לספק את הצורך בנעלים ובתקוני-נעלים לעיר בינונית ולאיזו נקודות ישוביות בסביבה,\n  בעלות כוח-קניה מצומצם מאד.", "ביתר פרוטרוט אדון כאן על ענף-מסחר מיוחד, שאת\n  מצבו למדתי באופן יותר קרוב, לרגלי חקירה אחרת: על מסחר-החלב בתל-אביב.", "לענף-מסחר זה יש, מבחינה\n  כלכלית-פוליטית, חשיבות כפולה.", "מצד\n  אחד – הזנת העיר בתוצרת הנעשית משנה לשנה בכל צורותיה – בתורת חלב טרי, חמאה,\n  גבינה ושמנת – לחלק חשוב יותר של הזנת העמים.", "מצד שני יש לראות בשאלת השוק לחלב ולתוצרת החלב את אחת\n  השאלות ה\"בוערות\" לגבי משקינו החקלאים המעורבים, שבמרכזם עומדת המחלבה.", "גם בארצות אחרות מייחסים משני הטעמים\n  האלה למסחר-החלב חשיבות מיוחדת.", "ואולם כיצד התארגן מסחר החלב בתל-אביב העברית?", "ביום חול רגיל, במשך חדשי החורף של שנה זו, קלטה העיר במידה ממוצעת כ-6000 ליטר\n  חלב.", "מהם הוספקו כ-2000 ע\"י\n  המשביר, השאר ע\"י חלבנים פרטיים.", "בארבעת אלפים הליטרים האלה, שנמסרו לידי המסחר הפרטי, עסקו כששים חלבנים.", "תוך כדי כך החלב עובר בדרכו – ותהא זו\n  אפילו הדרך הרחוקה כמהלך חצי שעה משכונת-בורוכוב או שרונה הגרמנית – כמה וכמה\n  תחנות.", "ראשית: תחנת הסוחר הגדול (המקבל\n  כ-1500 ליטר ליום), תחנה שניה של סוחר בסיטונות בינוני (הקונה כ-400-500 מה\"גדול\",\n  כדי להמשיך את חלוקתם); משם לידי הסוחר הקטן והמחלק, או ברוב המקרים – גם לידי\n  שני סוחרים כאלה, עד לאותו מעמד הסוחרים המבקרים יום-יום את חמשה עשר או עשרים\n  לקוחותיהם וכדם בידם, כדי להשאיר בכל מטבח ומטבח ליטר או חצי ליטר חלב.", "בכל אחת מן התחנות האלה מצטרפת על מחיר\n  היצרן הוספה, העולה בערך חצי גרוש לרוטל אצל הסוחר הפעוט.", "ג\"מ ל-12 וחצי ג\"מ.", "המצב הכלכלי והחברותי של הסוחרים האלה\n  או ג\"כ ברור למדי.", "אגב מחזור\n  כזה והכנסות כאלה אין ברוב המקרים כל אפשרות לקיים משק בריא.", "יתר על כן: העובדות האלה מוכיחות גם את חוסר טעמה\n  של אותה התורה המזהירה, העוברת לסוחר בזמן האחרון בקרב הישוב וזוכה לפרסום גדול.", "תורה זו אומרת שיש בכוחה של העליה\n  הרביעית להתקיים ולהתפרנס מתוך עצמה: מכיון שהכוחות המתווספים מדי פעם בעליה זו\n  משמשים קרקע כלכלית שממנה שואבים אלה הבאים בראשונה את מחיתם.", "לאמר: אלה שבאו אתמול עומדים על כתפי\n  אלה שבאו שלשום והם מקבלים לתוך זרועותיהם את הבאים היום, והללו יתפסו מחר את\n  מקומם מתוך צפיה לגל העליה החדש.", "זאת\n  היא תורה נפלאה, שרק יהודים עלולים היו להביאה לעולמם.", "וחבל מאד שבמציאות אין התקוות מזהירות\n  ביותר.", "בזמן שבין האביב והסתיו\n  שנת 1924 גדלה ת\"א ב-3000 תושבים, ואם בינתיים עלה מספר היחידות המסחריות\n  מ-501 ל-688, הרי דבר זה אומר, כי לגבי הגדול האמור של התושבים התווספה חנות אחת\n  לכל 16 עולים חדשים.", "ואם במשך\n  הזמן הזה עלו בתי המלאכה מ-320 ל-580 – הרי יוצא מזה שנוצר בית-מלאכה חדש לכל\n  11,5 עולים חדשים.", "היש מי שיאמין\n  שהתפתחות כזאת תוכל להמשך אפילו עוד זמן-מה?", "וכי ישנם בתוך ההסתדרות הציונית\n  עסקנים שאינם מבינים, כי ההנחה הקודמת לתורת העליה המזהירה הזאת היא בהגירה\n  המתקדמת בהדרגה גיאומיטרית ולא בחבור מספרים פשוט – ופרספקטיבה זו הרי גם\n  בעלי-הדמיון הנועזים ביותר בקרבנו לא יחשבוה לאפשרית בעתיד הקרוב.", "וברור למדי מה טיבו של הדבר הנוצר בתנאים כאלה.", "בתוך ערינו מתרכז רכוז מוגזם סוג אנשים\n  שאינם אלא פרוליטריון של סוחרים פעוטים ובעלי-מלאכה מתנוונים, סוג אנשים הנמצא\n  על מדרגם חיים נמוכה, וגם עולה ביוקר במחינת הכלכלה הלאומית, החי חיים-כלכליים\n  ללא הרוחה אמתית, ללא תנאי-חיים בריאים ותנאי עבודה נורמליים וללא פרספקטיבות\n  מבחינת המשק.", "רווחים פוחתים\n  והולכים בשל הגברת ההתחרות ולרגלי המחזור המשקי המתמעט והולך; נטיה למשטר-הקפה\n  מהרס ולהורדת איכות התוצרת.", "בתורת\n  תוצאה צדדית: יחס בלתי נכון בין סוגי התצרוכת של הערים, ביחוד בין סחורות חרושת\n  ובין תוצרת הארץ, התנפחות האימפורטים והרעת המאזן המסחרי, זה שרק התחיל לשוב\n  לאיתנו אחרי מצבו המסוכן עם גמר המלחמה.", "בתורת תוצאה צדדית נוספת: לחץ מתמיד על העולים לעזוב את ענפי הכלכלה\n  המועמסים והצפופים ולפנות לפעולה ספקולטיבית, גידול משקי הספסרים והמתווכים מכל\n  הסוגים.", "זוהי תמונת ההתפתחות הכלכלית והחברתית שמגוללת\n  לפנינו העליה הרביעית בתוך הערים שאליהן היא זורמת.", "התמונה ידועה לנו למדי.", "הריהי תמונת ההגירה היהודי בתוך החברה הרכושנית המבוגרת –\n  בכל מקום שאנו נתקלים בה כשם שהעליה הרביעית היא תולדת אותם הגורמים החיצוניים\n  שהיו מניעים תמיד את ההגירה היהודית, כלומר: פרוצס הפליטה של המשקים הלאומיים\n  המתבגרים בארצות האכסניה שלנו – כך ישנם לעליה זו כל הקוים האופיניים של התנועה\n  הזאת, ומן ההכרח שגם תוצאותיה תהיינה כתוצאות כל עליה אחרת מסוג זה.", "היא אינה אלא חלק מההגירה הסטיכית של\n  ההמונים היהודים, שהקרקע נשמטת מתחת רגלם.", "וזאת היא הטרגיקה המיוחדת של העליה הרביעית שמחוז חפצה אינו\n  נקרא בשם ספרדי או הולנדי, כי אם בשם העיר העברית הראשונה בא\"י.", "אף התוצאות הישוביות והלאומיות של עליה זו\n  נקבעות ע\"י כך בצורה לא פחות מסוימת וברורה.", "על אדמת ע\"י יתגלו בקרב הימים אותם החוקים האיקונומיים\n  והחברתיים השולטים על אדמת פולין, ארגנטינה או אפריקה הדרומית.", "הולכים ונוצרים כאן קנים עירוניים שבהם\n  מצטפפים מסחר ומלאכה מוגזמים.", "נבראים\n  איים בודדים של מעוטים בתוך ים רחב של תוצרת זרה המקיף אותם.", "בהתאם להתרחבות הכמותית של האיים\n  העירוניים האלה, – גדלים מסביבם מעגלים של חקלאות זרה המתפתחת ומתעשרת.", "כדי להשוות את הכפרים הערביים בסביבת ת\"א\n  וירושלים, מבחינת אמידותם והתקדמותם, אל הכפרים בסביבת תול-כרם או ג'נין – כדי לדעת\n  באיזו מידה התפתחות זו התגשמה כבר גם בא\"י.", "באופן מקביל להתפתחות החקלאית האמורה – מתגלה המעבר לצורות\n  עבודה משוכללות יותר.", "כתוצאה מזה:\n  גידול הכוח החברתי, הגברת ההרגשה הלאומית בקרב המונה התושבים הקשורים והמושרשים\n  בקרקע.", "לפנינו התשלשלות המאורעות\n  הישנה, שסיומה חל בכל מקום ובכל זמן בצורה אחת: באותו היום שהמון התושבים המושרש\n  בקרקע, המתנהל בתלמי שדה, מטביע את חותמו הלאומי גם על העיר וגם על הצורה\n  המדינית והחברתית של כל הארץ.", "אף בא\"י\n  – לא אלה המחזיקים בת\"א, בבת-גלים או בבית-הכרם – ויהיו עשרות אלפים תושבים\n  בתוכן – וגם לא אלה אשר בידם נמצאת הקונצסיה לנמל חיפה או להשקאת הירדן, אלא אלה\n  אשר יחזיקו את המחרשה בעמק עכו ואלה אשר שדותיהם ישתו את מי הירדן – יקבעו את\n  העתיד הפוליטי והכלכלי של הארץ הזאת.", "האמנם מספיקה האילוזיה הראשונה של \"עליה עממית\" כדי לערער את\n  הנחותינו היסודיות האלה?", "נוסף לכל ישנן כאן סיבות מיוחדות, וקרוב לודאי\n  שאלה יגרמו לכך כי הגבולות ליכולת ההתפתחות על יסוד \"העליה הרביעית\"\n  יהיו בא\"י מצומצמים עוד יותר, וכי אנו נגיע אל קצם במהלך מהיר יותר מאשר\n  באיזו ארץ אחרת.", "אין כוונתי כאן\n  לגורמים פסיכולוגיים, כגון תנועת מתנגדינו התוקפת, כי אם בגורמים השפונים בתנאי\n  הכלכלה של הארץ הזאת.", "ראשית:\n  במידה שארץ ישראל היא ארץ מזרחית, בה במידה היא ארץ של המשק המזרחי הטפוסי, זה\n  אשר בכל תחומיו, מטורקסטן עד מרוקו, הוא לפי כל סימניו האופיניים משק-עמידה.", "כאן ידוע אך ורק המחזור המשקי הפשוט,\n  ההולך ונשנה מדור לדור.", "חסר כאן\n  היסוד הדינמי המצוי בכל העולם הכלכלי האירופי-האמריקני ובכל הארצות שהיו עד\n  עכשיו מטרות ההגירה היהודית.", "משק-העמידה\n  הזה משולל איפוא אותו כוח התרחבות מתמיד וגובר מאליו, הנותן קליטה והשרשה לעילה\n  כזאת בארצות רכושניות.", "רק ע\"י\n  התיישבות יהודים עלול היסוד הדינמי הזה להכנס למשק המזרחי בע\"י.", "שנית: אופיני הדבר לגבי משק העמידה\n  המזרחי שהוא רגיל לספק בעצמו את צרכיו במסחר ובמלאכה זעירה, – כמעט עד לגבול\n  האחרון של שובע.", "בשעה שהיהודים\n  בארצות הגירה אחרות גשרו את הגשרים בין היצרנים והצרכנים הזרים – הרי בא\"י\n  הם נתקלים בסביבה הדומה להם במינה.", "ערבים וארמנים ויונים וכל יתר עמי הלונטה אינם נופלים מן היהודים בתורת\n  סוחרים ובעלי-מלאכה, או גם עולים עליהם.", "דרגת חייהם היא מלכתחילה נמוכה יותר, ואפשר לקיימה איפוא ביתר קלות גם\n  בפני לחץ חזק יותר.", "שני הגורמים\n  האלה הם המצמצמים באופן מיוחד את האפשרויות של העליה הרביעית.", "העובדות, והתוצאות הכרוכות בהן, אינן עלולות\n  להשתנות ע\"י חיבה או אנטיפטיה.", "קונגרס ציוני אשר לא יבין את מצב הדברים הזה – עלול לקבל החלטות שתתנקמנה\n  באופן אכזרי בהתפתחות העתידה של הישוב העברי.", "קונגרס ציוני אשר יבין יוכל להסיק רק מסקנה אחת: שגם בעתיד\n  תשאר הפוליטיקה הישובית והציונית מרוכזת בכל כוחותיה ובכל האמצעים שבידה להרחבת\n  העבודה שלנו בחקלאות ולבצור עמדותיה."]}